[
  {
    "id": 1,
    "banner": "bannerhn.jpg",
    "path": "hanoi",
    "label": "Hà Nội",
    "intro": "Nhắc về Hà Nội, nhiều người sẽ nghĩ ngay về nét xưa cũ của phố cổ cùng lịch sử “nghìn năm văn hiến”. Nhưng không hề dừng lại ở đó, Hà Nội còn mang trong mình nhịp sống năng động của một thành phố đang không ngừng phát triển từng ngày. Vẻ đẹp văn hóa, kết hợp với nét trẻ trung, nhộn nhịp đã góp phần tạo nên một Hà Nội đa sắc màu, đủ sức thu hút bất kỳ vị khách phương xa nào.",
    "kham_pha": [
      {
        "title": "Hồ Hoàn Kiếm",
        "content": "Hồ Hoàn Kiếm là thắng cảnh nổi tiếng ở Hà Nội, có vị trí kết nối giữa khu phố cổ gồm các phố Hàng Ngang, Hàng Đào, Cầu Gỗ, Lương Văn Can, Lò Sũ… với khu phố Tây do người Pháp quy hoạch cách đây hơn một thế kỷ là Bảo Khánh, Nhà thờ, Tràng Thi, Hàng Bài, Đinh Tiên Hoàng, Tràng Tiền, Hàng Khay, Bà Triệu. Hồ Hoàn Kiếm là khu vực trung tâm của thủ đô Hà Nội, vì vậy các bạn có thể đến đây dễ dàng bằng phương tiện cá nhân hay phương tiện công cộng.<br /><img src='http://127.0.0.1:8000/travel/images/hoguom.jpg' alt='Hồ Hoàn Kiếm' /><br />Được mệnh danh là trái tim của thủ đô Hà Nội, dưới thời vua Lê, hồ Hoàn Kiếm có tên là hồ Thủy Quân. Theo truyền thuyết kể lại tại hồ Thủy Quân, vua Lê đã trao trả kiếm rùa vàng, nên hồ Hoàn Kiếm có tên từ đó."
      },
      {
        "title": "Lăng Bác",
        "content": "Ra Hà Nội nên đi đâu? Lăng Bác chắc chắn sẽ là điểm đến mà bạn không thể bỏ qua. Nằm trên đường Hùng Vương – Điện Biên, đây là nơi lưu giữ thi hài của Chủ tịch Hồ Chí Minh. Đến Hà Nội ai cũng muốn được vào lăng viếng Bác một lần. Ngoài ra ở đây còn có khu Quảng trường Ba Đình là nơi Bác Hồ đã đọc tuyên ngôn độc lập khai sinh ra nước Cộng Hòa Xã Hội Chủ Nghĩa Việt Nam.<br />Đến đây bạn cũng có thể thăm quan Bảo tàng Hồ Chí Minh lưu giữ rất nhiều kỷ vật về Bác. Là một địa điểm tham quan rất ý nghĩa dành cho những ai lần đầu tiên đến Hà Nội,quá thích hợp để bạn có thể đặt khách sạn gần Lăng Bác rồi."
      },
      {
        "title": "Nhà thờ Lớn Hà Nội",
        "content": "Nhà thờ Lớn nằm ở 40 phố Nhà Chung, Hàng Trống, Hoàn Kiếm, Hà Nội. Về tổng thể, công trình mang phong cách kiến trúc Gothic châu Âu, nhưng vẫn có sự kết hợp với kiến trúc bản địa được thể hiện ở hệ thống mái ngói đất nung, cách trang trí nội thất đậm chất truyền thống Việt Nam. Vì thế nó chính là sản phẩm của sự giao lưu văn hóa Đông Tây hết sức đặc sắc.<br /><img src='http://127.0.0.1:8000/travel/images/nhathohn.jpg' alt='Nhà thờ Lớn Hà Nội' />"
      },
      {
        "title": "Hồ Tây",
        "content": "Hồ Tây nằm ở phía Tây Bắc nội thành Hà Nội với diện tích khoảng 500ha, đường vòng quanh hồ dài gần 20km. Nơi đây là góc lãng mạn nhất trong bức tranh Hà Nội đa màu, là thế giới của những làn gió trong trẻo, sự phóng khoáng và giàu chất thơ. Hồ Tây không chỉ là địa điểm vui chơi ở Hà Nội hấp dẫn du khách mà nó còn chứa đựng những giá trị văn hóa dân tộc.  Quanh hồ hiện có hơn 20 ngôi đình, đền, chùa đã được xếp hạng với nhiều di tích nổi tiếng với nhiều văn vật giá trị như hơn 100 bia đá, 165 câu đối, 140 hoành phi, gần 20 quả chuông cổ, 60 sắc phong thần, trên 300 pho tượng bằng đồng, gỗ, đá.<br />SUP Hồ Tây đã không còn quá mới mẻ ở Hà Nội đối với những người đam mê thể thao và ham trải nghiệm các hoạt động ngoài trời. Nhưng đối với giới trẻ Hà Thành hay những người thích la cà quán xá mỗi dịp cuối tuần, SUP thực sự là điều gì đó lạ lẫm, dù thỉnh thoảng có nghe loáng thoáng cái tên này qua mạng xã hội. SUP – viết tắt của “Stand Up Paddle” – là một môn thể thao dưới nước bắt nguồn từ quần đảo Hawaii. Người chơi SUP chỉ cần một tấm ván và mái chèo chuyên dụng để di chuyển trên mặt nước."
      },
      {
        "title": "Văn miếu Quốc Tử Giám",
        "content": "Được mệnh danh là ngôi trường đại học đầu tiên của Việt Nam, Văn Miếu Quốc Tử Giám không chỉ là di tích lịch sử Hà Nội nổi tiếng mà còn là nơi chứa đựng những tinh hoa của những giai đoạn lịch sử phong kiến trước kia và lưu giữ những giá trị truyền thống của đất Việt.<br /><img src='http://127.0.0.1:8000/travel/images/ongdo.jpg' alt='Văn miếu Quốc Tử Giám' /><br />Ngày nay, Văn Miếu – Quốc Tử Giám còn là nơi tổ chức hội thơ, là nơi khen tặng những học sinh ưu tú, xuất sắc và là địa điểm tham quan nổi tiếng thu hút đông đảo du khách trong nước và quốc tế. Đồng thời, đây cũng là điểm hẹn “xin chữ” của người dân Hà thành trong những ngày tết truyền thống với ước mong năm mới an lành hay trong những mùa thi quan trọng của đất nước với niềm tin đỗ đạt của các “sĩ tử”. Đặt khách sạn ở Quận Đống Đa để tiện cho việc tham quan địa điểm nổi tiếng này nhé."
      }
    ],
    "am_thuc": [
      {
        "title": "Bún Ốc Hà Nội",
        "content": "Món bún ốc Hà Nội trứ danh được làm từ nguyên liệu đơn giản và dân dã gồm: ốc văn hoặc ốc nhồi, bún, cà chua, rau thơm kèm gia vị là món ăn ngon Hà Nội được lòng du khách gần xa. Màu sắc món ăn bắt mắt, hương vị nước ốc đậm đà được người Hà Nội chọn làm bữa sáng hoặc bữa trưa cho gia đình.<br/>Địa chỉ ăn bún ốc ngon:<br />- Bún ốc Giang – 36 Lương Ngọc Quyến, Q. Hoàn Kiếm<br />- Bún ốc sườn – 57 Hai Bà Trưng, Q, Hoàn Kiếm<br />- Bún ốc sườn Cô Sáu – Tầng trệt, 354 Bạch Mai, Q.Hai Bà Trưng"
      },
      {
        "title": "Phở Hà Nội",
        "content": "Phở Hà Nội là món ăn truyền thống lâu đời, mang hương vị riêng của đất Bắc. Sự khác biệt dễ nhận thấy nhất giữa phở Hà Nội và phở trong Nam chính là bánh phở dẹp và to hơn, đồng thời, một số nơi sẽ ăn kèm phở với quẩy. Khách du lịch Hà Nội có thể chọn phở gà, phở bò hay phở ngan tùy theo sở thích ăn uống của mỗi người.<br /><img src=`${}'http://127.0.0.1:8000/travel/images/phobo.jpg' alt='Phở Hà Nội' /><br />Địa chỉ bán phở ngon ở Hà Nội:<br />- Phở Gia Truyền: 49 Bát Đàn, Q.Hoàn Kiếm<br />- Phở Thìn: 13 Lò Đúc, Q.Hai Bà Trưng<br />- Phở Vui (chuyên bò): 25 Hàng Giấy, Q.Hoàn Kiếm."
      },
      {
        "title": "Chả Cá Lã Vọng Hà Nội",
        "content": "Chả cá Lã Vọng là món ăn đặc sản Hà Nội được làm từ cá lăng, là loại cá nhiều chất dinh dưỡng, thịt ngọt, ít xương. Miếng chả được chiên giòn ăn kèm rau thơm, bún tươi hoặc cơm trong những bữa trưa hoặc cơm tối gia đình đều phù hợp. Đặc biệt, bạn phải ăn cùng mắm tôm mới đúng điệu nhé! Món ăn hứa hẹn đánh thức vị giác của bạn với hương vị khó quên.<br /><img src='http://127.0.0.1:8000/travel/images/bunca.jpg' alt='Chả Cá Lã Vọng Hà Nội' /><br />Địa chỉ chả cá Lã Vọng Hà Nội:<br />- Chả Cá Vọng Ngư: 29 Nguyễn Chí Thanh, Q.Ba Đình<br />- Vua Chả Cá: Số 76A Mai Hắc Đế, Q.Hai Bà Trưng<br />- Chả cá Lão Ngư: Số 171 Thái Hà, Q.Hoàn Kiếm"
      },
      {
        "title": "Bún chả",
        "content": "Món chả được làm từ thịt nạc xay nhỏ rồi tẩm ướp gia vị, sau đó người ta nặn thành những miếng tròn và cho lên vỉ nướng trên than hồng cho đến khi miếng chả vàng rộm và dậy mùi thơm là được. Nước chấm bún chả Hà Nội là nước mắm chua ngọt với giấm, tỏi, ớt, hạt tiêu trộn với đu đủ xanh cắt miếng mỏng chua ngọt. Món này ăn kèm bún và rau sống cùng lá tía tô.<br /><img src='http://127.0.0.1:8000/travel/images/chalalot.jpg' alt='Bún chả' /><br />Danh sách các địa chỉ ăn ngon mà bạn có thể ghé qua thưởng thức:<br />Bún chả Hương Liên: 24 Lê Văn Hưu, Hai Bà Trưng, Hà Nội.<br />Bún chả Đắc Kim: số 1 Hàng Mành, Hoàn Kiếm, Hà Nội.<br />Bún chả kẹp que tre: đoạn giao ngã tư Nguyễn Du – Bà Triệu."
      },
      {
        "title": "Bún Thang",
        "content": "Bún thang là món ăn chứa đựng nhiều nét tinh túy của ẩm thực Hà thành. Nguyên liệu để làm bún thang gồm thịt gà xé phay, trứng gà chiên, giò lụa thái sợi. Nước dùng được nấu từ xương, tôm he. Nồi nước dùng ngon nước phải trong, có mùi thơm nhè nhẹ, dậy mùi mắm tôm.<br />Một số địa chỉ ăn bún thang ngon được rất nhiều người dân và du khách ưa thích:<br />Bún thang Cầu Gỗ: địa chỉ 48 Cầu Gỗ, Hoàn Kiếm, Hà Nội.<br />Bún thang Hàng Hòm: số 11 Hàng Hòm, Hoàn Kiếm, Hà Nội."
      }
    ],
    "mua_sam": [
      {
        "title": "Cốm – đặc sản Hà Nội làm quà",
        "content": "Khi tới Hà Nội thì bạn không thể không nhắc tới món cốm làng Vòng. Thử dừng chân ở làng Vòng trong tiết trời thu mát mẻ, du khách sẽ cảm nhận được trong không gian dịu ngọt, thoang thoảng hương cốm khắp phố phường. Cốm thường được bọc trong những chiếc lá sen và ăn kèm với chuối chín. Thưởng thức một chút, hay mang cốm tươi về làm quà, cảm xúc không thể nào diễn tả được ngoài 2 từ “hạnh phúc”.<br /><img src='http://127.0.0.1:8000/travel/images/com.jpg' alt='Cốm – đặc sản Hà Nội làm quà' /><br />Một số địa chỉ mua cốm để bạn tham khảo:<br />- Cốm làng Vòng bà Hoản, số 36 ngõ 63 Xuân Thủy, Cầu Giấy, Hà Nội<br />- Bánh cốm Nguyên Ninh, số 11 Hàng Than, Hoàn Kiếm, Hà Nội<br />- Cốm xào, số 1A Đinh Liệt, Hoàn Kiếm, Hà Nội"
      },
      {
        "title": "Ô mai",
        "content": "Hội tụ đầy đủ các vị chua, cay, mặn, ngọt, Ô mai chính là tinh hoa của ẩm thực Hà Thành. Các loại ô mai khá đa dạng, hương vị ngon, lựa chọn phong phú, giá cả phải chăng được khách du lịch rất ưa chuộng. Ô mai được sấy khô nên để được rất lâu, rất dễ bảo quản.<br />Một số địa chỉ mua ô mai để bạn tham khảo<br />- Ô mai Hồng Lam, số 11 Hàng Đường, Hoàn Kiếm, Hà Nội<br />- Ô mai Vạn Lợi, số 24 Hàng Da, Hoàn Kiếm, Hà Nội"
      },
      {
        "title": "Các sản phẩm thủ công mỹ nghệ, đồ lưu niệm",
        "content": "Nếu bạn đến Hà Nội bạn có thể ghé thăm các cửa hàng lưu niệm sơn mài, sản phẩm truyền thống được thiết kế nghệ thuật, cầu kì, tỉ mỉ. Những sản phẩm này được bán tại các cửa hàng dọc phố Lý Quốc Sư, Hàng Gai, Hàng Bông …. Một lưu ý nhỏ là món đồ này thường được bán cho khách Tây và những người khắt khe về mặt thẩm mỹ nên giá cả cũng cao hơn so với các mặt hàng thông thường khác.<br /><img src='http://127.0.0.1:8000/travel/images/qualuuniemhn.jpg' alt='Các sản phẩm thủ công mỹ nghệ, đồ lưu niệm' /><br />Một số địa chỉ mua đồ thủ công mỹ nghệ để bạn tham khảo:<br />- Lacasa, số 12 Nhà Thờ, Hoàn Kiếm, Hà Nội<br />- Craft Window, 99 Nguyễn Thái Học, Ba Đình, Hà Nội<br />- Hoa Sữa, 63A Tràng Thi, Hoàn Kiếm, Hà Nội<br />- Craft Link, 43 Văn Miếu, Đống Đa, Hà Nội"
      },
      {
        "title": "Trà sen",
        "content": "Mùa thu Hà Nội có hương cốm, thì mùa hè khách du lịch sẽ được đắm chìm trong vẻ đẹp thanh tao của sen Tây Hồ. Trong tiết trời gay gắt tháng 6 mùa hè, cũng là lúc hoa sen bắt đầu khoe sắc, cũng là lúc người ta thưởng thức những chén trà sen ngọt ngào xua tan đi cái nóng gay gắt của mùa hè. Trà sen được chế biến rất cầu kì, nên khi thưởng thức trà du khách sẽ cảm nhận được cái tinh hoa, đậm đà lan tỏa trong miệng.<br /><img src='http://127.0.0.1:8000/travel/images/trasen.jpg' alt='Trà sen' /><br />Một số địa chỉ mua trà sen để bạn tham khảo:<br />Cửa hàng Ninh Hương, 22 Hàng Điếu, Hoàn Kiếm, Hà Nội<br />Trà Đông Sơn, 169 Nghi Tàm, Tây Hồ, Hà Nội<br />Trà Việt, 34 Giang Văn Minh, Ba Đình, Hà Nội"
      },
      {
        "title": "Bánh chả",
        "content": "Bánh chả là món bánh truyền thống đặc trưng, đậm đà hương vị của đất Hà Thành, là món ngon Hà Nội làm quà cực kì thích hợp. Chiếc bánh nhỏ xinh xắn ẩn giấu bên trong là hương vị khó quên của miếng mỡ beo béo cùng lá chanh thơm dịu. Vỏ bánh được làm từ bột mì nhào kỹ rồi cán mỏng, nhân bánh gồm mỡ, đường, lá chanh, bột cho vào trong rồi cuộn lại, cắt miếng sau đó nướng lên.<br />Một số địa chỉ mua bánh chả ngon để bạn tham khảo:<br />Cửa hàng Bảo Phương, 183 Thụy Khuê, Tây Hồ, Hà Nội<br />Cửa hàng Ninh Hương, 22 Hàng Điếu, Hà Nội<br />Các cửa hàng trên phố Hàng Đường"
      }
    ],
    "hanh_trang": [
      {
        "title": "Các giấy tờ cần thiết",
        "content": "Khi đi du lịch các bạn cần lưu ý mang theo các giấy tờ tùy thân như: CMND gốc hoặc hộ chiếu, bằng lái xe, vé tàu xe, visa, thẻ ATM và các giấy tờ đặt chỗ và dịch vụ khác (nếu có)…. Sẽ thật rắc rối nếu các bạn quên một trong những giấy tờ trên ở nhà, các bạn cần lưu ý nhé."
      },
      {
        "title": "Đồ điện tử",
        "content": "Để có thể lưu giữ những khoảnh khắc đẹp và đáng nhớ hay để thư giãn và có thể giải quyết công việc từ xa bạn nên mang theo một số vật dụng sau:<br />- Máy chụp ảnh, pin, sạc, thẻ nhớ<br />- Đồ sạc pin cho điện thoại di động, máy chụp ảnh, quay phim, laptop, Ipad.<br /><img src='http://127.0.0.1:8000/travel/images/phukien1.jpg' alt='Đồ điện tử' />"
      },
      {
        "title": "Trang phục du lịch",
        "content": "Đến Hà Nội vào thời điểm nào, thời tiết tại đây ra sao và du khách sẽ lưu trú tại đây bao lâu sẽ là những tiêu chí giúp quý khách chuẩn bị phục trang phù hợp. Lưu ý mang hành trang khi đi du lịch Hà Nội để phù hợp với thời tiết và gọn gàng nhất để tiện lợi trong quá trình di chuyển. Đồng thời mang theo mũ, nón, áo mưa, ô để tránh mưa và nắng lúc cần thiết.<br /><img src='http://127.0.0.1:8000/travel/images/phukien2.jpg' alt='Trang phục du lịch' />"
      }
    ]
  },
  {
    "id": 22,
    "banner": "bannerqn.jpg",
    "path": "quangninh",
    "label": "Quảng Ninh",
    "intro": "Du thuyền trên làn nước xanh ngọc lục bảo yên bình, giữa hàng ngàn hòn đảo và đảo nhỏ, dừng chân tại một số hang động ngoạn mục nhất mà du khách có thể đi lang thang, ngắm nhìn những thành tạo ấn tượng hàng thế kỷ. Vẻ đẹp huyền bí đã khiến Hạ Long & Quảng Ninh trở thành một trong những điểm du lịch nổi tiếng nhất tại Việt Nam, nhưng tại đây bạn vẫn có thể tìm thấy những góc nhỏ cho riêng mình.",
    "kham_pha": [
      {
        "title": "Khám phá vịnh Hạ Long trên du thuyền",
        "content": "Để tận hưởng khung cảnh hữu tình nơi di sản thế giới, lênh đênh một đêm trên du thuyền chắc chắn sẽ là một trải nghiệm không thể bỏ qua. Các hoạt động trên du thuyền được tổ chức liên tục, xuyên suốt hải trình. Bắt đầu một ngày mới với bài tập yoga nhẹ nhàng, tiếp tục với trải nghiệm chèo thuyền kayak khám phá hang động lúc chiều tà, thăm các làng chài thơ mộng, hay tận hưởng dịch vụ spa, golf thư giãn, một ngày chỉ kết thúc khi bạn trải nghiệm hoạt động câu mực về đêm.<br /><img src='http://127.0.0.1:8000/travel/images/vinhhalong.jpg' alt='vịnh Hạ Long trên du thuyền' /><br />Vịnh Hạ Long là địa điểm nổi tiếng nhất về du lịch biển Quảng Ninh, đây là nơi sở hữu Di sản Thiên nhiên Thế giới do UNESCO công nhận với những cảnh đẹp trùng điệp của thiên nhiên, tạo hóa đã may mắn tặng cho dải đất hình chữ S của chúng ta. Vịnh Hạ Long hấp dẫn bởi hệ thống các hang động đẹp, tráng lệ trên mặt vịnh, nơi đây còn tập trung lượng lớn các bãi tắm đẹp, các hang động nổi tiếng như động Thiên Cung, hang Trinh Nữ, động Sửng Sốt và nhiều hang động kì lạ khác."
      },
      {
        "title": "Tổ hợp giải trí Sun World",
        "content": "Tổ hợp giải trí Sun World nằm ngay trung tâm khu du lịch Bãi Cháy, Quảng Ninh, là một trong những tổ hợp giải trí lớn nhất Việt Nam với diện tích hơn 214 ha.Với đa dạng trò chơi cùng vô vàn công trình đặc sắc, tái hiện kiến trúc Nhật Bản như cầu Koi, vòng quay mặt trời, vườn thiền nhật, bạn sẽ thỏa sức chụp ảnh check-in về khoe bạn bè và gia đình.<br /><img src='http://127.0.0.1:8000/travel/images/sunworldqn.jpg' alt='Tổ hợp giải trí Sun World' />"
      },
      {
        "title": "Nghỉ dưỡng suối khoáng",
        "content": "Ngoài những cảnh đẹp thiên nhiên, thành phố Cẩm Phả, Quảng Ninh, còn sở hữu một khu nghỉ dưỡng suối khoáng vô cùng đặc biệt với cái tên Yoko Onsen Quang Hanh. Nguồn nước ở Yoko Onsen được dẫn từ nguồn suối khoáng tự nhiên, với nhiệt độ trung bình khoảng 60 - 70 độ, rất có lợi cho sức khỏe, đặc biệt là với những người phải hoạt động thường xuyên."
      },
      {
        "title": "Biển lau Bình Liêu, Bình Hương",
        "content": "Hành trình chinh phục Bình Liêu bắt đầu với vài tiếng lái xe từ trung tâm thành phố đến chân núi, rồi từ đây du khách tiếp tục leo bộ vượt qua sống lưng khủng long. Đỉnh Bình Liêu chờ đợi bạn giữa bao la hùng vĩ mây trời. Nơi đây là địa điểm săn mây, săn hoàng hôn được khách du lịch rất yêu thích. Mỗi khi chiều tà, Bình Liêu lại nhộn nhịp hơn với lượt ghé thăm của du khách khắp mọi miền."
      },
      {
        "title": "Trúc Lâm Yên Tử",
        "content": "Thiền viện Trúc Lâm Yên Tử – Đệ nhất danh thắng tâm linh đất Việt. Không chỉ là địa điểm du lịch Quảng Ninh nổi tiếng, Trúc Lâm Yên Tử còn là chốn tâm linh thanh tịnh nơi Phật hoàng Trần Nhân Tông thoát tục, tu hành. Thiền viện Trúc Lâm Yên Tử hiện nay nằm trên núi Yên Tử thuộc xã Thượng Yên Công, Thành phố Uông Bí, Tỉnh Quảng Ninh."
      }
    ],
    "am_thuc": [
      {
        "title": "Chả mực Hạ Long",
        "content": "Chả mực Hạ Long là một trong những đặc sản nổi tiếng nhất của Quảng Ninh nói chúng và Hạ Long nói riêng. Chả mực Hạ Long đã từng lọt top 50 món ăn đặc sản nổi tiếng Việt Nam. Để tạo và giữ được thương hiệu nổi tiếng hiện nay, chả mực Hạ Long có một quy trình sản xuất vô cùng khắt khe. Những con mực tươi sống được làm sạch sẽ rồi cho vào cối giã luôn mới giữ được độ tươi ngon. Đặc biệt, sự kết hợp giữa đặc sản chả mực cùng với bánh cuốn mang đến sự bất ngờ cho thực khách: cảm giác giòn sần sật của chả mực với bánh cuốn nóng hổi và nước chấm vừa miệng mang đến hương vị đặc biệt khó quên.<br />Địa chỉ: Ki ốt số 36 – 37 chợ Hạ Long 1, Tp. Hạ Long.<br /><img src='http://127.0.0.1:8000/travel/images/chamuc.jpg' alt='Chả mực Hạ Long' />"
      },
      {
        "title": "Bún bề bề",
        "content": "Một trong những kinh nghiệm du lịch Hạ Long dành cho bạn đó là nếu đi vào mùa thu hoặc mùa đông, trong không khí se lạnh mà ngồi húp xì xụp bát bún bề bề nóng hổi, thưởng thức vị chua ngọt đậm đà với vị thơm bề bề mới được đánh bắt thì sẽ rất tuyệt vời.<br />Địa chỉ: Tổ 2 khu 6C, đường Thục Thoại, Hồng Hải, Hạ Long, Quảng Ninh"
      },
      {
        "title": "Sá Sùng",
        "content": "Sá sùng là một loại hải sản thuộc ngành giun đốt, có nhiều ở vùng biển Vân Đồn và Móng Cái. Sá sùng là một loại hải sản quý, không chỉ có giá trị dinh dưỡng, mà sá sùng còn được dùng như một vị thuốc tăng cường sinh lực ở nam giới. Sá sùng sau khi được khai thác sẽ được phơi khô, chế biến thành các món ăn rất ngon như sá sùng rang khô, sá sùng tươi xào lá lốt. Ngoài ra, sá sùng cũng rất ngon nếu được phơi khô rồi đem rang cho đến khi chuyển màu vàng bắt mắt, dậy lên một mùi thơm nồng ngậy đậm đà của biển. Sá sùng rang chấm với tương ớt, điểm thêm rau diếp cá, rau thơm kèm theo uống bia thì thật là tuyệt.<br />Địa chỉ: chợ Hạ Long hoặc ra đảo Quan Lạn"
      },
      {
        "title": "Bánh gật gù Tiên Yên",
        "content": "Nguyên liệu làm bánh gật gù gần giống với bánh phở nên những người làm bánh phở thường làm luôn cả loại bánh này. Bánh gật gù được ăn kèm với nước chấm chưng từ hành phi và mỡ gà, có thể thêm một chút thịt lợn băm để vị đậm hơn. Món này không tạo cảm giác vồ vập mà nhẹ nhàng, dân dã khi cảm giác mát, mềm của bánh, vị ngọt bùi, thơm, ngậy của miếng khâu cứ dần lan tỏa trong cuống họng rồi “buộc” não phải nhớ nhung hoài. Có dịp đến Quảng Ninh, các bạn hay ghé thăm Tiên Yên để thưởng thức món ăn độc đáo này nhé.<br />Địa chỉ: Số 32 phố Hòa Bình, thị trấn Tiên Yên, Quảng Ninh"
      },
      {
        "title": "Sữa chua trân châu – phố Văn Lang",
        "content": "Ngắm phố phường chán chê, buổi tối muộn càng trở nên thi vị hơn nhờ cốc sữa chua trân châu mát lạnh. Vừa gọi sữa chua trân châu, bạn sẽ nhận được hai cốc tách biệt: một chứa trân châu pha lẫn nước cốt dừa đã được đun nóng và một là ly kem sữa chua khá to và mát lạnh. Hơi ngạc nhiên vì món ăn vặt lạ lẫm này, tôi trộn hai cốc vào nhau. Hương vị bùi bùi, nong nóng của nước cốt dừa cùng trân châu, pha thêm chút se lạnh, chua chua, ngọt ngọt đậm đà rất riêng của kem làm tôi “đổ đứ đừ” ngay và luôn. Thậm chí, đôi khi lang thang ăn vặt ở Sài Gòn, tôi vẫn còn thòm thèm món sữa chua trân châu đất Quảng Ninh.<br /><img src='http://127.0.0.1:8000/travel/images/suachuaqn.jpg' alt='Sữa chua trân châu – phố Văn Lang' />"
      }
    ],
    "mua_sam": [
      {
        "title": "Đồ lưu niệm",
        "content": "Đối với đồ lưu niệm, các bạn có thể mua tại các cửa hàng lưu niệm ở chợ đêm Hạ Long, đó là những đồ chế tác từ vỏ các sinh vật biển và từ than đá. Loại đồ lưu niệm có giá tương đối là những loại chất liệu từ gỗ, khảm trai, ngọc trai, vỏ sò, ốc,...<br /><img src='http://127.0.0.1:8000/travel/images/qualuuniemqn.jpg' alt='Đồ lưu niệm' />"
      },
      {
        "title": "Chả mực Hạ Long",
        "content": "Chả mực Hạ Long được đánh giá là ngon nhất trong tất cả các loại hải sản thông thường. Chả mực ở đây được giã tay nên giữ được vị ngon khác biệt, thơm giòn và rất đặc trưng. Là một trong những đặc sản lâu đời của Quảng Ninh, có dịp đến đây thì bạn nhất định phải thưởng thức món ăn này. Mực làm chả là mực tươi sống được đánh bắt trực tiếp tại vùng biển Hạ Long, mực to và rất đậm thịt.<br />Địa chỉ mua đặc sản Hạ Long chả mực nổi tiếng: Cửa hàng hải sản khô gia truyền Hải Sản Ông Ba<br />Địa chỉ: Phố đi bộ Sunworld Hạ Long Park, Lô C122, Đường Hạ Long, Phường Bãi Cháy, TP. Hạ Long, Quảng Ninh"
      },
      {
        "title": "Nem chạo Quảng Ninh",
        "content": "Nem chạo còn được gọi là nem thính, được người dân địa phương làm từ bì lợn bào sợi và thính là từ gạo rang. Món ăn đặc sản Hạ Long làm quà này thường được cuốn bánh đa ăn kèm với lá sung, tía tô, kinh giới rồi chấm với một chén nước mắm chua ngọt pha loãng. Nem chạo đã trở thành một món đặc sản mà du khách nào cũng muốn mua về làm quà.<br /><img src='http://127.0.0.1:8000/travel/images/nemchaoqn.jpg' alt='Nem chạo Quảng Ninh' />"
      },
      {
        "title": "Rượu nếp ngâm Hoành Bồ",
        "content": "Thấm đượm vị thơm rất khác lạ của lá rừng Hoành Bồ, được làm từ loại nếp ngon nhất địa phương, rượu nếp ngâm Hoành Bồ là món đặc sản Hạ Long dành cho những du khách yêu rượu, nhất là cánh mày râu. Đặc biệt, rượu nếp ngâm Hoành Bồ vừa có thể nhâm nhi trên bàn nhậu, vừa có tác dụng kích thích tiêu hóa. Rượu nếp Hoàng Bồ có vị chua ngòn ngọt, êm nhẹ, uống xong không gây hề nhức đầu. Sau khi trải qua quá trình lên men từ gạo nếp nấu chín, người ta sẽ cho rượu vào một lọ men khác. Lọ men thứ hai này được làm từ lá lấy từ rừng Hoành Bồ, vì thế mang một mùi hương rất đặc trưng.<br />Để mua rượu nếp ngâm Hoành Bồ, bạn có thể ra chợ Hạ Long 2, nơi tập trung đa dạng hàng hóa."
      },
      {
        "title": "Ruốc tôm",
        "content": "Món đặc sản Hạ Long thứ hai thích hợp mua làm quà đó là ruốc thịt tôm Quảng Ninh, nổi tiếng bởi sợi ruốc mềm thơm chứ không dai như ruốc thịt lợn. Đặc biệt là món này có giá trị dinh dưỡng cao hơn ruốc bình thường nên rất thích hợp cho trẻ em. Ruốc tôm Hạ Long có hương vị thơm ngậy đặc trưng của hải sản và thịt heo. Phần nguyên liệu hải sản là tôm nõn tươi, tép kết hợp với nước cốt thịt được chưng cất kỹ với một tỷ lệ nguyên liệu căn chỉnh chặt chẽ, gia vị ướp vừa miệng. Thành phẩm sau cùng là những sợi ruốc vàng ươm, bông mềm, không bị khô cứng và nhạt màu như ruốc thông thường.<br />Địa chỉ: Ki ốt 228 – 229 – 230 Chợ Hạ Long 1, Vạn Xuân, Bạch Đằng, Hạ Long, Quảng Ninh"
      }
    ],
    "hanh_trang": [
      {
        "title": "Đồ dùng cá nhân",
        "content": "Bạn nên mang theo bàn chải, kem đánh răng, dầu gội đầu, thuốc nhỏ mắt, khăn tắm… để tiện khi cần và cũng không nên sử dụng ở nhà nghỉ vì sợ không đảm bảo an toàn.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtrangqn.jpg' alt='Đồ dùng cá nhân' />"
      },

      {
        "title": "Mỹ phẩm:",
        "content": "Đối với đồ trang điểm, nên mang đủ dùng và kèm theo các sản phẩm dưỡng da như kem chống nắng, tinh chất dưỡng da là được."
      },
      {
        "title": "Trang phục",
        "content": "Ngoài những gợi ý ở trên, bạn cũng cần chuẩn bị mang theo kính mắt, áo choàng, dép tông nếu có đi biển,… vì khi cần sẽ không phải mua ở bên ngoài sẽ rất đắt, vì đây có những điểm du lịch nổi tiếng. Việc chuẩn bị đồ đi du lịch Quảng Ninh cũng không quá cầu kỳ nhưng nếu biết phân bổ và lựa chọn những đồ dùng hợp lý thì bạn sẽ cảm thấy khá đơn giản.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtrangqn2.jpg' alt='Trang phục' />"
      },
      {
        "title": "\"Phụ kiện check-in\"",
        "content": "Máy ảnh, sạc dự phòng, gậy tự sướng, máy sấy tóc mini đều rất cần thiết cho chuyến đi của bạn nhé. Ngoài ra, bạn còn cần chuẩn bị những chiếc túi chuyên dụng để đựng hết những vật dụng này cho gọn gàng để có thể bỏ vừa vào trong vali khi cần sẽ dễ dàng lấy ra."
      }
    ]
  },
  {
    "id": 2,
    "banner": "bannerhg.jpg",
    "path": "hagiang",
    "label": "Hà Giang",
    "intro": "Cao nguyên vẫn lặng lẽ xinh đẹp để rồi con người nơi ấy luôn xao động vì vẻ đẹp bình yên ấy nơi đấy là vùng đông bắc Việt nam một Hà Giang khí chất anh hùng ẩn dật ở nơi cực Bắc địa đầu của Tổ quốc. Đi giữa sương mờ giữa mây, giữa núi non đại ngàn như lạc vào một nơi nào xa lắm. Hà Giang mùa nào cũng đẹp lúc giao mùa lúc sang xuân trên mọi cung đường từ hoang sơ đến hùng vĩ từ hoang dại đến hữu tình.",
    "kham_pha": [
      {
        "title": "Đèo Mã Pí Lèng",
        "content": "Đèo Mã Pí Lèng nằm trên con đường Hạnh Phúc nối liền Đồng Văn và Mèo Vạc. Đây được biết đến là cung đường đẹp nhất vùng cao nguyên đá. Nếu tới Hà Giang và thử một lần được cầm lái chạy xe chênh vênh giữa một bên là núi đá cao ngút trời, một bên là vực sâu thăm thẳm và ngắm nhìn dòng sông Nho Quế uốn lượn như một dải sẽ khiến bạn trải qua những cung bậc cảm xúc vô cùng tuyệt vời. Đó như một thử thách lớn với những người yêu thích sự mạo hiểm.<br />Đứng trên cao nhìn ra xa là ngàn lớp xám xịt của núi, trắng xóa huyền ảo của mây, thẳm sâu hun hút của vực. Nơi đây, đặc biệt còn có mỏm đá nhô ra trên đèo Mã Pì Lèng, chính là nơi cảm nhận được trọn vẹn sự hùng vĩ bao la của địa điểm du lịch ở Hà Giang này nói riêng và núi rừng miền biên giới phía bắc nói chung. Ở nơi đây bạn mới thấy mình nhỏ bé biết bao và cảm nhận được vẻ đẹp vô cùng của đất nước quê hương."
      },
      {
        "title": "Cao nguyên đá Đồng Văn",
        "content": "Cao nguyên đá Đồng Văn là địa danh không còn xa lạ chút nào đối với tất cả người dân Việt Nam. Nếu đến Hà Giang mà bạn không đến thăm công viên địa chất nổi tiếng trên toàn thế giới này thì quả là một điều quá phí hoài. Cao nguyên đá Đồng Văn còn là nơi có cảnh tượng thiên nhiên hùng vĩ, độc đáo và lưu dấu nền văn hóa hết sức độc đáo của các dân tộc H'Mông, Lô Lô, Pu Péo, Dao. Nơi đây cũng là nơi có nhiều di tích danh lam thắng cảnh quốc gia đã được công nhận như: Di tích kiến trúc nhà Vương, Cột cờ Lũng Cú, phố cổ Đồng Văn, đèo Mã Pí Lèng, núi Đôi Quản Bạ v.v.<br /><img src='http://127.0.0.1:8000/travel/images/khamphahg1.jpg' alt='Cao nguyên đá Đồng Văn' />"
      },
      {
        "title": "Ruộng bậc thang Hoàng Su Phì",
        "content": "Cách thành phố Hà Giang khoảng 110km, Hoàng Su Phì đẹp rạng ngời bởi những thửa ruộng bậc thang với màu vàng óng của lúa chín. Ruộng bậc thang ở nơi đây còn được công nhận là di tích Quốc gia từ năm 2012. Nếu lên Hoàng Su Phì vào mùa lúa chín (tháng 9 – 10), bạn sẽ thấy nơi đây như một tấm thảm trải dài với màu vàng óng của lúa mới.<br /><img src='http://127.0.0.1:8000/travel/images/khamphahg2.jpg' alt='Ruộng bậc thang Hoàng Su Phì' /><br />Nhắc đến ruộng bậc thang Hoàng Su Phì không thể không nói đến ruộng bậc thang ở hai xã Bản Luốc và Bản Phùng, đây thực sự là một công trình nhân tạo kỳ vỹ khó nơi nào có được. Những thửa ruộng bậc thang nhìn từ dưới lên như những đồng bạc trắng được xếp tầng. Bà con người Nùng, Dao, La Chí sinh sống giữa những cánh đồng “treo” trên lưng chừng núi, trồng lúa nước và cả lúa nương vào mùa khô."
      },
      {
        "title": "Dốc Bắc Sum",
        "content": "Dốc Bắc Sum bắt đầu từ xã Minh Tân (Vị Xuyên) lên xã Quyết Tiến (Quản Bạ) được nhiều người ví như đèo Pha Đin của Hà Giang. Con đường ngoằn ngoèo như rắn uốn khúc đưa ta đến một miền đất đặc biệt của Hà Giang, vùng đá với khí hậu khác biệt, lạnh hơn dù chỉ cách nhau vài cây số. Từ đây nhìn xuống phía dưới là một con đường nhỏ uốn lượn, lúc thì trong mây, lúc trong nắng."
      },
      {
        "title": "Nhà của Pao",
        "content": "Nếu ai đã từng xem qua bộ phim nhựa phản ánh chân thực đời sống của những người dân tộc Mông “Chuyện của Pao’, thì y như rằng sẽ dễ dàng bị ngôi nhà với những bờ rào đá mộc mạc trong phim hớp hồn. Và thực hay, ngôi nhà ấy lại “chiễm chệ” ngoài đời thực, đó là “nhà của Pao” nằm trong làng văn hóa Lũng Cẩm, thuộc xã Sủng Là, cách huyện Đồng Văn hơn 20km, nằm trên tuyến quốc lộ 4C, con đường nối liền các thị trấn ở Hà Giang. Từ ngã ba đoạn vừa qua khỏi thị trấn Yên Minh, các bạn rẽ trái, đi qua Phố Cáo sẽ tới ngã ba Sủng Là – Phố Bảng."
      }
    ],
    "am_thuc": [
      {
        "title": "Bánh cuốn trứng",
        "content": "Ở dưới xuôi, bánh cuốn thường chỉ có nhân thịt, chấm cùng nước mắm pha ngọt, ăn cùng chả hoặc thêm hành phi. Còn bánh cuốn trứng ở Hà Giang thì đặc biệt hơn. Bột làm bánh được xay từ ngày hôm trước, quấy vào nước để cho lắng hẳn thì bánh mới chắc. Lúc khách gọi thì mới tráng bánh bởi bánh vừa tráng xong ăn mới ngon. Hỗn hợp bột được đổ lên bạt tráng, trải đều, đậy vung hấp cho chín rồi người bán hàng nhanh tay cho thêm một quả trứng lên trên. Tùy khách muốn trứng lòng đào hay trứng chín hẳn mà người bán hàng sẽ lật bánh ra nhanh hay lâu. Có khách muốn “bánh vàng” thay vì “bánh trắng” thì người bán cho hẳn trứng vào đánh cùng hỗn hợp bột rồi tráng như bình thường.<br />Nước chấm bánh cuốn thì còn đặc biệt hơn nữa. Thay vì là nước mắm pha ngọt dưới xuôi thì nước chấm ở đây là nước hầm xương nhàn nhạt, thêm hành lá và giò ăn kèm. Nếu khách thích mặn hơn thì tự cho thêm gia vị."
      },
      {
        "title": "Thắng dền",
        "content": "Thắng dền là món bánh nổi tiếng ở Hà Giang được làm từ gạo nếp có nét giống với món bánh trôi tàu. Bánh cũng được nặn thành những viên tròn nhưng bé hơn bánh trôi có nhân đỗ hoặc bánh chay. Bánh được thả vào luộc sau đó vớt ra ăn cùng với nước dùng làm từ đường, dừa, gừng và rắc thêm chút lạc rất ngon. Ăn miếng bánh vào những ngày đông giá rét làm cho những người thưởng thức thêm ấm lòng, mà ăn rồi là nhớ mãi không thôi.<br /><img src='http://127.0.0.1:8000/travel/images/thangdenhg.jpg' alt='Thắng dền' />"
      },
      {
        "title": "Cháo ấu tẩu",
        "content": "Củ ấu tẩu là một vị thuốc phổ biến của người dân miền núi phía Bắc nhưng ngoài công dụng làm thuốc thì nó còn được dùng để chế biến thức ăn đó là cháo ấu tẩu. Ấu tẩu còn có tên gọi khác là ô đầu và phụ tử, củ ấu tẩu thường mọc ở vùng núi cao, khí hậu lạnh. Theo y học ấu tẩu có vị cay tê, tính nóng, có tác dụng chữa bệnh rất tốt. Cháo ấu tẩu mới đầu chỉ được dùng như chén cháo giải cảm của người dân tộc H’Mong. Về sau, người dân Hà Giang nêm nếm thêm một số gia vị, phụ gia khác, cuối cùng khi bắc ra đập trứng gà, cho thêm ớt, tiêu, hành, rau mùi và tía tô tăng thêm tác dụng giải cảm của bát cháo, tạo thành món cháo “đặc sản” của xứ sở mờ sương, ăn vào cảm giác rất đặc biệt mà không nơi nào có."
      },
      {
        "title": "Phở chua Hà Giang",
        "content": "Phở chua được bắt nguồn từ các tỉnh Trung Quốc và sau đó được người dân tộc nơi đây chế biến lại thành món đặc sản của người dân vùng núi phía Bắc, đến với Hà Giang phải thưởng thức món ăn này một lần để thưởng thức được tinh túy của ẩm thực nơi đây. Phở chua có vị thanh mát nên phở chua thường được thưởng thức vào mùa hè ở Hà Giang."
      },
      {
        "title": "Bánh tam giác mạch",
        "content": "Đi du lịch Hà Giang ngắm hoa tam giác mạch thì không thể không ăn thử một chiếc bánh tam giác mạch. Hoa tam giác mạch nở rộ vào tháng 10 thì tầm 12 là kết hạt. Người dân thu hoạch hạt về, phơi khô, tách vỏ rồi xay tay thành bột mịn. Đây là quá trình thật sự cần sự tỉ mỉ để bột không lợn cợn vỏ còn sót lại. Sau đó họ sẽ đem bột tam giác mạch trộn với bột gạo và đường, nước theo tỉ lệ riêng, đổ vào khuôn rồi đem hấp. Bánh chín sẽ mềm, dậy mùi hạt thơm nhưng như thế vẫn chưa đủ. Để bánh được xốp thì cần thêm công đoạn cho bánh lên bếp than, nướng vài phút cho mặt bánh xém vàng.<br /><img src='http://127.0.0.1:8000/travel/images/banhtamgiachg.jpg' alt='Bánh tam giác mạch' /><br />Lúc này bánh tam giác mạch đã sẵn sàng để du khách tour Hà Giang thưởng thức rồi đấy! Bánh tam giác mạch ngon phải mềm, xốp, hơi hăng mùi đặc trưng của hoa tam giác mạch. Trước đây bánh tam giác mạch chỉ được coi như lương thực của người dân khi mùa vụ này qua, mùa khác chưa tới còn nay loại bánh này đã trở thành đặc sản mà đến Hà Giang là phải thử qua."
      }
    ],
    "mua_sam": [
      {
        "title": "Mật Ong Bạc Hà",
        "content": "Mật ong bạc hà là loại mật đặc sản chỉ có ở cao nguyên đá. Mật ong bạc hà được hình thành từ việc những chú ong hút mật từ hoa cây bạc hà. Những bông hoa màu nhạt khá đẹp tại vùng cao này. Cây bạc hà ở đây chính là cây có hoa màu tím được mọc dại. Khi bạn đến vùng Hà Giang vào cuối thu đầu đông, bạn sẽ thấy một loại cây hoa tím dại có thân thảo. Cây cao khoảng 40 – 60 cm, nỏ khoảng tháng 10. Hoa sẽ nở rộ vào tháng 11 – 12 dương lịch hằng năm.<br />Gợi ý địa điểm mua: Mật ong hoa Bạc Hà Hà Giang, Đường Phùng Hưng, P. Trần Phú, Hà Giang"
      },
      {
        "title": "Chè Shan tuyết cổ thụ",
        "content": "Những gốc chè Shan Tuyết cổ thụ có tuổi khoảng trên hai, ba trăm năm, mọc rải rác khắp các vùng núi cao trên các huyện vùng cao cao tỉnh Hà Giang như: huyện Đồng Văn; Hoàng Su phì; Yên Minh; Vị Xuyên... Các gốc chè cổ thụ này nằm ở độ cao khoảng 1.800m so với mực nước biển, những rừng chè cổ thụ xanh tốt quanh năm với ba bề là núi bao quanh và mây phủ suốt bốn mùa. Chắt lọc và kết hợp hài hòa tinh khí của trời (ánh nắng mặt trời) và đất (đất đỏ terrarossa) - qua hàng trăm năm, tạo nên những lá chè màu xanh tươi lóng lánh tuyết trắng, chứa đựng bên trong những hương vị đậm đà quyến rũ.<br />Gợi ý địa điểm mua: Chè shan tuyết Chiến Hảo – KM38 Tấn Xà Phìn ĐT 177, Bản Péo, Hoàng Su Phì, Hà Giang<br /><img src='http://127.0.0.1:8000/travel/images/muasamhg1.jpg' alt='Chè Shan tuyết cổ thụ' />"
      },
      {
        "title": "Cam sành",
        "content": "Cam sành Hà Giang có đặc điểm hình thái nổi bật, có chiều cao từ 2-4m, cây có tán lá tròn. Khung cành dày, nhiều cành tăm, lá nhỏ và bóng. Mật độ trồng cam sành Hà Giang tại từng vườn có sự khác nhau, với mật độ 4x4m, 5x5m hoặc 6x6m. Cây cam sành ra hoa, kết trái phụ thuộc rất nhiều vào điều kiện thời tiết của từng khu vực.<br />Gợi ý địa điểm mua: Công ty cam sạch Hà Giang, Đường Trường Chinh – Huyện Bắc Quang – Tỉnh Hà Giang<br /><img src='http://127.0.0.1:8000/travel/images/muasamhg2.jpg' alt='Cam sành' />"
      },
      {
        "title": "Thịt gác bếp",
        "content": "Những miếng thịt trâu, thịt lợn bản lớn được tẩm ướp gia vị kỹ càng rồi gác bếp. Người thưởng thức vừa có thể tận hưởng được chút hương khói bếp đặc trưng, khi cho vào miệng lại vừa ngọt vừa đậm đà không nơi đâu sánh được. Chính vì thế mà khách du lịch đặt chân đến Hà Giang chẳng ai là không tìm đến món thịt ngon hấp dẫn này để mua về làm quà.<br />Gợi ý địa điểm mua tại Hà Giang : Cindy’s House - Số 04 đường Mai Hắc Đế, tổ 14 Phường Nguyễn Trãi, Hà Giang<br />Điểm đặc biệt của thịt trâu, thịt lợn gác bếp Hà Giang nằm ở công đoạn tẩm ướp gia vị gừng, ớt, mắc khén – thứ hạt đặc trưng vùng cao vừa thơm vừa nồng. Người ta thường thịt ra, lấy phần bắp để thớ dài, lớn rồi xiên vào que treo lên gác bếp cho khô dần. Thịt trâu có vị dai và đậm hơn vị thịt lợn nên giá thành cũng cao hơn nhiều."
      },
      {
        "title": "Lạp xưởng Hà Giang",
        "content": "Trong số những đặc sản hấp Hà Giang hấp dẫn nhất là lạp xưởng thơm, dẻo, béo, bùi hấp dẫn du khách. Lạp xưởng nơi đây đượm mùi khói bếp, thoang thoảng hương thơm đặc trưng. Người dân làm lạp xưởng từ thịt lợn mán nửa nạc nửa mỡ. Loại thịt này không chỉ săn chắc mà thưởng thức còn đặc biệt thơm ngon. Quá trình chế biến lạp xưởng tương đối kỳ công. Người ta phải bỏ đi phần bì, băm nhỏ vừa, tẩm ướp các loại gia vị đặc biệt như nước gừng, rượu, nhồi lòng rồi mang đi gác bếp cho khô. Lúc đó họ chỉ cần đợi trên 5 ngày là có thể mang ra thưởng thức.<br />Gợi ý địa điểm mua: Chợ Mèo Vạc"
      }
    ],
    "hanh_trang": [
      {
        "title": "Trang phục thể thao, thoải mái",
        "content": "Hà Giang là một trong những nơi có địa hình hiểm trở, quãng đường đi dài và khó nên khi đi du lịch Hà Giang, trong hành lý của bạn không thể thiếu được những bộ trang phục thể thao, vừa tạo sự khỏe khoắn cũng như sự thoải mái trong quá trình di chuyển. Trang phục được lựa chọn nhiều nhất đó là quần jean, áo phông và giày thể thao.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtranghg.jpg' alt='Trang phục thể thao, thoải mái' />"
      },
      {
        "title": "Chuẩn bị áo cờ đỏ sao vàng",
        "content": "Áo cờ đỏ sao vàng là một trong những trang phục được du khách khi tới Hà Giang đều có những bức ảnh đẹp nhất khi tới cột cờ Lũng Cú. Nếu bạn lựa chọn hình thức đi du lịch Hà Giang theo hội nhóm hay đi phượt cá nhân, thì đừng quên chuẩn bị cho những trang phục tập thể và màu áo cờ đỏ sao vàng của Việt Nam vẫn là màu áo đẹp nhất, góp phần cho chuyến đi du lịch Hà Giang của bạn thêm phần gắn kết và có nhiều kỷ niệm đẹp gắn với nơi đây.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtranghg2.jpg' alt='áo cờ đỏ sao vàng' />"
      },
      {
        "title": "Hộp y tế",
        "content": "Hà Giang có đường đi khó khăn, thời tiết khắc nghiệt nên rất dễ bị ốm hoặc bị thương. Du khách nên đem theo bông băng, thuốc cảm, thuốc hạ sốt, thuốc xịt côn trùng, chống say xe,... trong hành lý."
      },
      {
        "title": "Đồ vệ sinh cá nhân",
        "content": "Kem đánh răng, bàn chải, khăn mặt ,dầu gội, sữa tắm, mỹ phẩm hay dao cạo râu cho nam…"
      }
    ]
  },
  {
    "id": 10,
    "banner": "bannersp.jpg",
    "path": "sapa",
    "label": "SaPa",
    "intro": "SaPa - một vùng đất khiêm nhường, lặng lẽ nhưng ẩn chứa bao điều kỳ diệu của cảnh sắc thiên nhiên. Có thể nói, bất kể mùa nào, bất kể nắng mưa hay mây mù, SaPa luôn để lại cho những du khách du lịch SaPa sự dễ chịu, thoải mái. Có lẽ chính độ cao hơn 1600m của SaPa cùng núi rừng trùng điệp bao phủ xung quanh đã tạo nên một vùng thiên nhiên, khí hậu đáng tới như vậy",
    "kham_pha": [
      {
        "title": "Chinh phục đỉnh Fansipan",
        "content": "Fansipan trị vì ở độ cao 3413m so với mực nước biển, để chinh phục nóc nhà Đông Dương bạn có thể đi bằng hệ thống cáp treo ba dây hiện đại. Cáp treo Fansipan được Guiness chứng nhận kỷ lục là Cáp treo ba dây có độ chênh giữa ga đi và ga đến lớn nhất thế giới: 1410m và Cáp treo ba dây dài nhất thế giới: 6292.5m. Cũng nhờ tuyến cáp này mà thời gian để chinh phục đỉnh Fansipan đã được rút xuống từ 2 ngày giờ chỉ còn 15 phút. Đứng trên Fansipan cơ thể bạn sẽ hòa lẫn cùng những tảng mây bồng bềnh, hãy giơ  tay để cảm nhận vị mát lạnh khi chạm vào màn sương trắng mờ ảo. Với độ cao 3413m, vào những thời điểm quang đãng, bạn sẽ có một view toàn cảnh với góc cực rộng để ngắm nhìn toàn bộ vẻ đẹp miền non cao Việt Nam.<br /><img src='http://127.0.0.1:8000/travel/images/khamphasp1.jpg' alt='đỉnh Fansipan' />"
      },
      {
        "title": "Thưởng ngoạn Núi Hàm Rồng",
        "content": "Khi đặt chân đến thị trấn Sa Pa, bạn sẽ thấy một ngọn núi cao đến tận mây xanh, vì có đỉnh đồi có hình dáng như một cái đầu rồng nên được người dân nơi đây gọi là núi Hàm Rồng. Theo truyền thuyết mà người dân Sa Pa kể lại, ngày xưa có một đôi rồng về mải mê quấn quýt mà khi đại hồng thủy ập đến, rồng chàng và rồng nàng bay lên để tránh thì còn vướng lại rồng nàng, kể từ đó rồng nàng hóa đá và có hình dáng ngước nhìn theo rồng chàng ở phía Tây dãy Hoàng Liên Sơn.<br />Đến với núi Hàm rồng, bạn sẽ có một hành trình tưởng hưởng cảnh sắc Sa Pa với nhiều chặng khác nhau. Trạm dừng chân đầu tiên là Vườn Lan với hơn 200 loại hoa lan khác nhau, sâu thêm một chút nữa bạn sẽ đến Vườn Đào Sa Pa, bên cạnh đó còn nhiều loài hoa xứ lạnh khác nhau như: cẩm tú cầu, hoa mẫu đơn, thược dược,…"
      },
      {
        "title": "Trekking trên các ngọn đồi",
        "content": "SaPa cung cấp những cung đường trekking tốt nhất của Việt Nam. Nếu bạn có thể dậy sớm, Cát Cát và Tả Phìn là hai trong số những lựa chọn phổ biến nhất cho những chuyến đi trong ngày mà không cần hướng dẫn. Tiến xa hơn, những chuyến đi qua đêm sẽ cho phép bạn có đủ thời gian để vãn cảnh qua ruộng bậc thang, ngâm mình dưới thác nước, trải nghiệm cuộc sống trong một gia đình truyền thống và trực tiếp vào vai làm nông.<br /><img src='http://127.0.0.1:8000/travel/images/khamphasp2.jpg' alt='ngọn đồi' /><br />Bản Cát Cát cách trung tâm thị trấn Sa Pa không xa, chỉ khoảng 3km nên rất thuận tiện để bạn đến thăm. Bản Cát Cát là ngôi làng cổ đẹp nhất núi rừng vùng Tây Bắc, là nơi lí tưởng cho bạn trải nghiệm và khám phá cuộc sống của người dân miền cao. Bạn có thể tham quan những ngôi nhà cổ hình thành từ thế kỉ 19 của người H’Mông, đi trên những con đường bậc thang lát đá lọt thỏm giữa những dãy nhà, hoặc bạn cũng có thể hóa thân thành những cư dân vùng cao khi khoác trên mình những bộ quần áo dân tộc và tham gia vào các hoạt động sinh hoạt của người dân nơi đây."
      },
      {
        "title": "Tắm lá thuốc người Dao đỏ",
        "content": "Ở Sa Pa rất dễ gặp những cửa hàng dịch vụ tắm lá thuốc của người Dao nhưng bạn vẫn có thể vào bản Tả Phìn (cách trung tâm thị trấn 12 km) để tìm hiểu về tập tục tắm lá theo truyền thống của người Dao đỏ. Ở đây có hơn 10 loại lá được hái từ rừng và cả trồng trong vườn nhà. Tắm lá thuốc có tác dụng giảm mỏi mệt, điều hòa khí huyết mà chi phí cũng không quá cao, khoảng 120.000 đồng mỗi người. Tuy nhiên, tắm lá thuốc cũng dễ bị say nên du khách tốt nhất chỉ tắm trong khoảng 15 phút hoặc có thể mua lá phơi khô mang về."
      },
      {
        "title": "Nghỉ dưỡng trên đỉnh núi",
        "content": "Ở bên ngoài trung tâm du lịch của SaPa là sự thoải mái đơn giản hơn của những nhà nghỉ trên đỉnh núi. SaPa là sự tập hợp của những nhà nghỉ và nhà dân tuyệt vời, nơi bạn sẽ tìm thấy những ngôi nhà gỗ riêng lẻ với ban công riêng nhìn ra thung lũng xanh tươi. Nằm giữa những ruộng bậc thang, bạn có thể sẽ chạm vai với nông dân và những người dân địa phương khác và trải nghiệm cuộc sống hàng ngày của họ. Bỏ túi các địa chỉ nghỉ dưỡng hàng đầu tại SaPa:<br />- SaPa Jade Hill: Khu du lịch nghỉ dưỡng cao cấp, Cầu Mây, Tổ 3, Sa Pa, Lào Cai<br />- Topas Ecolodge: Bản Thanh Kim, Sa Pa, Lào Cai.<br /><img src='http://127.0.0.1:8000/travel/images/khamphasp3.jpg' alt='Nghỉ dưỡng trên đỉnh núi' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Lẩu cá Tầm",
        "content": "Cá tầm SaPa khi ăn có thịt dai và thơm không giống như loại cá tầm nuôi. Còn nước lẩu thì sẽ được nấu từ cà chua, dứa, sa tế để có vị chua ngọt đậm đà. Lẩu cá tầm sẽ ăn cùng chung với bún tươi, nấm và một số loại rau khác. Còn thịt cá bạn sẽ cho ra đĩa và chấm vào mắm dằm ớt để thưởng thức, hương vị thơm ngon sẽ cho bạn một bữa tối no căng bụng đấy."
      },
      {
        "title": "Đồ nướng",
        "content": "Đặc trưng là xứ sở của không khí lạnh nên khi thưởng thức đồ nướng tại Sa Pa sẽ kích thích vị giác và làm thỏa mãn chiếc dạ dày đang sôi sục của bạn. Ở Sa Pa bất cứ thứ gì đem ra để nướng thì đều ngon, từ ngô, khoai, sắn, cho đến gà, vịt, lòng lợn chảy mỡ xèo xèo trên lò và bốc hơi thơm phức. Có đến hàng trăm món nướng tại Sa Pa khiến bạn phải dự trữ sẵn một chiếc bụng thật rỗng mới có thể thưởng thức hết được. Đồ nướng ở Sa Pa bán vào buổi tối, tập trung chủ yếu ở khu vực hồ Sa Pa, đường xuống chợ và dưới chợ. Mỗi xiên đồ nướng thường đồng giá 15.000 đồng, cơm lam và trứng khoảng 8.000 đồng.<br /><img src='http://127.0.0.1:8000/travel/images/anuongsp1.jpg' alt='Đồ nướng' />"
      },
      {
        "title": "Khâu nhục",
        "content": "Khâu nhục là món ngon SaPa không thể không nhắc đến. Khâu nhục này nghe tên có vẻ lạ, nó là món ăn khá giống thịt kho nhưng được chế biến đặc trưng hơn tại SaPa. Để làm một món khâu nhục chuẩn, người nấu phải hầm thịt mềm nửa ngày trời, cho đến khi ăn như có cảm giác tan trong miệng. Món có nguồn gốc từ người Hoa và giờ nay đã xuất hiện hầu hết vùng núi phía bắc.<br /><img src='http://127.0.0.1:8000/travel/images/khaunhucsp.jpg' alt='Khâu nhục' />"
      },
      {
        "title": "Thịt trâu gác bếp",
        "content": "Đến với SaPa, thịt trâu gác bếp chắc chắn là món ăn không thể bỏ lỡ. Đây là món ăn cực đậm chất vùng cao Tây Bắc. Thịt bên ngoài tuy có màu nâu sẫm nhưng xé ra bên trong lại là màu đỏ tự nhiên. Với phần thịt dai dai, ngòn ngọt quyện với chút cay nồng của tiêu gừng cùng mùi thơm khói củi núi đá hết sức bài bản."
      },
      {
        "title": "Cá hồi SaPa",
        "content": "Với khí hậu ôn đới, thì cá hồi được nuôi thành công ở SaPa. Chính vì vậy mà cá Hồi được xem là món ngon SaPa. Khác với các loại cá hồi nhập khẩu, thì cá tại SaPa thịt chắc, màu hồng đẹp, ít mỡ, giá trị dinh dưỡng cao. Nổi bật nhất tại đây là các món gỏi cá hồi, lẩu cá hồi, cá hồi nướng,…<br /><img src='http://127.0.0.1:8000/travel/images/cahoisp.jpg' alt='Cá hồi SaPa' />"
      }
    ],
    "mua_sam": [
      {
        "title": "Đồ thổ cẩm",
        "content": "SaPa là vùng đất có nhiều dân tộc vùng cao sinh sống, chủ yếu tập trung các dân tộc như: H’mông, Dao đỏ, Tày, Giáy, Xa Phó. Trong đó, những cô gái ở nơi đây biết diệt thổ cẩm từ khi còn rất nhỏ. Nét đặc trưng của thổ cẩm ở đây đó chính là các hoạt tiết vô cùng sinh động, màu sắc rực rỡ và thể hiện nét đặc trưng của văn hóa bản địa. Đáp ứng nhu cầu của du khách, trên chất liệu thổ cẩm, nhiều chị em phụ nữ vùng cao đã biến tấu ra nhiều mặt hàng như: trang phục, túi xách, khăn, móc khóa, búp bê thổ cẩm… với đa dạng kích thước và chủng loại.<nr /><img src='http://127.0.0.1:8000/travel/images/qualuuniemsp1.jpg' alt='Đồ thổ cẩm' /><br />Chợ Sa Pa tọa lạc tại trung tâm thị trấn Sa Pa, là khu chợ của người H’Mông đen và người Dao đỏ. Trước đây, chợ chỉ họp vào thứ 7 và chủ nhật hàng tuần nhưng nay là khu du lịch nên chợ thường xuyên họp để phục vụ nhu cầu tham quan của du khách. Đồ bán ở chợ khá đa dạng từ đồ ăn sẵn đến thực phẩm cần chế biến. Nếu du khách đến đúng mùa sẽ may mắn mua được những xâu nấm tươi của người dân địa phương. Bên cạnh đó, dãy hàng bán công cụ lao động, đồ len đan thêu… cũng là địa chỉ thu hút được khách du lịch đến với Sa Pa."
      },
      {
        "title": "Nấm hương rừng",
        "content": "Nấm hương rừng là một trong những đặc sản hiếm có ở SaPa. Đây là một loại nấm đặc biệt, có vị ngọt thanh, mùi thơm thoang thoảng. Thường mọc ở những khu rừng thuộc dãy Hoàng Liên Sơn hùng vĩ. Tuy nhiên, hiện nay bạn vẫn có thể bắt gặp chúng trong chính những khu vườn của người dân nơi đây. Mặc dù là nấm tự trồng nhưng hương vị và màu sắc cũng như chất lượng dinh dưỡng mà chúng mang lại vẫn được giữ nguyên.<br /><img src='http://127.0.0.1:8000/travel/images/muasamsp1.jpg' alt='Nấm hương rừng' /><br />Nấm hương rừng SaPa có hình dạng và màu sắc tương tự như những loại nấm hương thông thường khác. Bạn có thể tìm mua chúng ở các phiên chợ SaPa với giá cả phải chăng, chỉ dao động trong khoảng từ 50.000đ – 60.000đ/xâu. Đừng quên note lại đặc sản hiếm có này để không phải thắc mắc đi SaPa mua quà gì bạn nhé!"
      },
      {
        "title": "Ruốc Cá Hồi",
        "content": "Thật là thiếu sót nếu bạn đi du lịch Sa Pa ra về mà không mua tặng cho người thân, bạn bè món Ruốc cá hồi. Ruốc được làm từ chính những con cá hồi nuôi ở Sa Pa, đây là món rất nhiều đạm và chất dinh dưỡng, dùng rất tốt cho trẻ em và người cao tuổi. Như bạn đã biết đến món cá hồi hoặc thưởng thức lẩu cá hồi thì ruốc cá hồi cũng là một đặc sản ở Sa Pa."
      },
      {
        "title": "Đặc sản",
        "content": "Nhắc đến đặc sản, du khách có thể chọn lựa được vô số món ngon, của lạ làm quà lưu niệm. Đó chính là rượu Táo Mèo, nấm hương rừng SaPa, đào Rọ, thịt trâu gác bếp, lợn cắp nách, tương ớt Mường Khương, mắc cọp (lê SaPa), mận đào, măng chua, rượu thóc Thanh Kim, lan rừng, rau SaPa.<br />Ô mai trám cũng là một trong những món ăn đặc sản làm quà được nhiều du khách lựa chọn là mỗi khi du lịch SaPa. Đây là một món ăn vặt vừa ngon lại vừa tốt cho sức khỏe với công dụng hạn chế lượng chất béo mà cơ thể hấp thụ. Quả trám sau quá trình chế biến sẽ có hình dạng màu đen và dài, với hương vị ngọt dịu xen lẫn chút chua chua."
      }
    ],
    "hanh_trang": [
      {
        "title": "Trang phục",
        "content": "Thời tiết của SaPa thay đổi theo từng ngày, từng mùa nên bạn cần phải chuẩn bị đầy đủ quần áo thích hợp cho khí hậu trên SaPa. Tuy nhiên bạn nên mang theo quần áo gọn và nhẹ nhưng phải ấm. Mùa hè ở SaPa mát bạn có thể mặc bình thường nhưng vẫn cần một chiếc áo khoác.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtrangsp1.jpg' alt='Trang phục' />"
      },
      {
        "title": "Giấy tờ tùy thân",
        "content": "Hầu hết tất cả các khách sạn ở SaPa đều yêu cầu khách thuê phòng trình giấy CMND để làm thủ tục đăng ký tạm trú ( nếu bạn bị mất CMND thì có thể thay thế bằng: hộ chiếu, giấy phép lái xe ) Nếu bạn có nhu cầu thuê xe máy đi thăm quan SaPa thì nên mang theo giấy phép lái xe để đảm bảo chuyến đi thực sự vui vẻ."
      },
      {
        "title": "Một số đồ dùng cá nhân",
        "content": "Bạn nên chuẩn bị một số vật dụng cá nhân cho chuyến đi như: kính, khẩu trang, khăn, găng tay và một số đồ của chị em phụ nữ…. những thứ này sẽ giúp các bạn đi xe máy bảo vệ mắt và sức khỏe khi vượt qua chặng đường dài, trên đường có rất nhiều nơi bụi bẩn. Bên cạnh đó bạn còn phải mang theo cả: bàn chải đáng răng, khăn mặt, kem đánh răng ở khách sạn có sẵn nhưng chất lượng không tốt. Nhưng nếu bạn cắm trại ngoài trời thì có thể mang theo hoặc mua tại thị trấn."
      },
      {
        "title": "\"Phụ kiện sống ảo\"",
        "content": "Cho dù bạn không thuộc “team sống ảo” thì khi đặt chân đến SaPa, bạn cũng sẽ nghiện chụp hình đấy, bởi vì ở SaPa, đi đâu cũng thấy toàn cảnh đẹp thôi. Vì vậy, một chiếc điện thoại chụp hình xịn sẽ trở thành vật bất ly thân trong chuyến đi này. Hay nếu muốn có một bộ ảnh sang-xịn-mịn hơn nữa thì đừng quên mang theo máy ảnh du lịch nhé, lưu ý chọn loại máy ảnh gọn nhẹ, vì hầu hết bạn sẽ phải đi bộ khi tham quan, trải nghiệm tại SaPa, một chiếc máy ảnh to và cồng kềnh sẽ khá bất tiện.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtrangsp2.jpg' alt='Phụ kiện' />"
      }
    ]
  },
  {
    "id": 14,
    "banner": "bannermc.jpg",
    "path": "mocchau",
    "label": "Mộc Châu",
    "intro": "Mộc Châu nơi luôn yên bình, tĩnh lặng. Nơi giúp để bạn rời xa cái ồn ào của phố thị và hòa mình vào thiên nhiên núi rừng để tận hưởng phút giây thư giãn sau những ngày làm việc căng thẳng. Ở đây mọc lên san sát những ngôi làng dân tộc thiểu số nhỏ hay những homestay giữa cánh đồng lúa được bao quanh bởi những đỉnh núi cao vút.",
    "kham_pha": [
      {
        "title": "Thung lũng mận Nà Ka",
        "content": "Nhắc đến những điểm du lịch Mộc Châu lý tưởng để ngắm hoa mận chắc chắn không thể không nhắc đến thung lũng mận Nà Ka. Thời điểm đẹp nhất để ghé tới đây chính là tháng 2. Lúc này khắp thung lũng như được phủ trắng bởi sắc hoa mận. Cách thị trấn Mộc Châu khoảng 18-20km, đường đi tới đây khá ngoằn ngoèo nên bạn hãy cẩn thận tay lái của mình nhé!<br /><img src='http://127.0.0.1:8000/travel/images/khamphamc1.jpg' alt='Thung lũng mận Nà Ka' />"
      },
      {
        "title": "Rừng thông bản Áng",
        "content": "Rừng thông bản Áng Là một trong những địa điểm du lịch ở Mộc Châu luôn được nhiều du khách yêu thích nhất. Từ trung tâm thị trấn Mộc Châu, di chuyển khoảng 2km theo hướng Quốc Lộ 43 mà bạn có thể tới được rừng thông. Nằm trên địa phận xã Đông Sang, huyện Mộc Châu với diện tích khoảng 43 ha đất rừng và 5 ha hồ nước, khu vực rừng thông bản Áng từ lâu đã được ví như là một Đà Lạt thu nhỏ của vùng Tây Bắc, với bát ngát những cây thông xanh cao vút, mọc trên nền đất đỏ feralit, tạo nên một khung cảnh cực kỳ hùng vĩ và nên thơ.<br /><img src='http://127.0.0.1:8000/travel/images/khamphamc2.jpg' alt='Rừng thông bản Áng' />"
      },
      {
        "title": "Đỉnh Pha Luông",
        "content": "Nằm ở độ cao hơn 2000m, đỉnh Pha Luông được biết đến là nóc nhà của Mộc Châu. Tại đây còn có mỏm đá “sống ảo” cực hot được nhiều bạn trẻ yêu thích và thường xuyên ghé tới. Nếu có dự định chinh phục đỉnh núi này, bạn nên khởi hành từ sáng sớm. Nếu đi muộn, trời nắng nhanh sẽ rất dễ mất sức khi leo núi. Đừng quên chuẩn bị thêm đồ ăn nhẹ và áo khoác mỏng vì càng lên cao sẽ càng lạnh."
      },
      {
        "title": "Vườn dâu Chimi",
        "content": "Vườn dâu Chimi Farm là nơi trồng dâu nổi tiếng, nằm ngay cạnh rừng thông bản Áng. Bạn có thể mua vé vào vườn, sau đó tự tay hái những quả dâu căng mọng. Cạnh vườn dâu là quán sữa chua và bánh ngọt dâu tây cực ngon, đừng quên thưởng thức một cốc sữa chua dâu trước khi về nhé!"
      },
      {
        "title": "Khu du lịch Happy Land",
        "content": "Happy Land thuộc địa phận bản Lùn, huyện Mường Sang, với diện tích khoảng 5 ha. Đặt chân tới đây, chắc chắn các bạn sẽ rất ngỡ ngàng vì được lạc vào một thiên đường với những thảm hoa, trái tim hoa rực rỡ sắc màu, trong đó có rất nhiều loài hoa đặc trưng của Tây Bắc. Trong khuôn viên của Happy Land, còn có cả trang trại cừu với vô số chú cừu vô cùng dễ thương nữa đấy. Bạn có thể thuê thêm trang phục dân tộc, để chụp cho mình những bức ảnh thật xinh đẹp bên những chú cừu và vườn hoa nhé."
      },
      {
        "title": "Đồi chè trái tim",
        "content": "Mộc Châu có nhiều đồi chè hình trái tim cho bạn khám phá. Đồi chè Đài Loan (gần nhất cách thị trấn Mộc Châu khoảng 10 km), đồi chè Tân Lập 3 và đồi chè Mộc Sương là những điểm thu hút khách du lịch nhất. Nhìn từ trên cao, những khóm chè được trồng chụm lại thành hình trái tim lãng mạn. Diện tích đồi chè khá rộng khiến bất cứ bức ảnh nào chụp ở đây trông cũng ngập tràn màu xanh."
      }
    ],
    "am_thuc": [
      {
        "title": "Bê chao",
        "content": "Du lịch Mộc Châu Sơn La mà không thưởng thức bê chao thì quả là một thiếu sót. Để món bê chao thơm ngon và hấp dẫn, người ta thường lựa chọn từ thịt bê non có cả nạc và mỡ, bì sau đó cắt miến mỏng, trần qua nước sôi rồi ướp cùng với các loại gia vị. Món ăn gây ấn tượng với bất kỳ vị khách nào bởi những miếng bê non mềm ngọt được chao nóng qua dầu sôi tỏa ra mùi thơm nức mũi.<br />Món bê chao của Mộc Châu sẽ luôn có một chén nước tương chấm cùng được pha chế cũng rất đặc biệt. Du khách sẽ được ăn kèm thịt với đĩa rau rừng tươi xanh.<br />Thời điểm tuyệt vời để bạn thưởng thức đó lúc trời se se lạnh. Giữa tiết trời lạnh mà được thưởng thức đĩa bê chao nóng và nhấp một ly rượu táo mèo thì còn gì tuyệt hơn.<br />Một số địa chỉ gợi ý:<br />Nhà hàng Đông Hải: Trần Huy Liệu, TT. Mộc Châu, Mộc Châu, Sơn La<br />Quán 64 – Lan Hồng Quán: AH13, Vân Hồ, Mộc Châu, Sơn La<br />Quán 70 – Nhà hàng Nam Hưng: Km70, QL6, Phiêng Luông, Mộc Châu, Sơn La"
      },
      {
        "title": "Cá suối nướng",
        "content": "Cá suối Mộc Châu không quá to, chỉ bằng ngón tay, khi ăn không hề bị tanh chút nào. Cá suối thường được chế biến nhiều cách khác nhau như nướng, chiên,… tuy nhiên ngon nhất vẫn là món cá suối nướng. Cá sau khi bắt được nhóm lửa nướng sơ ngay bên bờ suối để có thể để dành ăn lâu dài hoặc đem lên bán cho các nhà hàng trên thị trấn. Hầu hết các nhà hàng ở Mộc Châu đều có món đặc sản này.<br />Một số địa chỉ gợi ý:<br />Nhà hàng Đông Hải: Trần Huy Liệu, TT. Mộc Châu, Mộc Châu, Sơn La<br />Quán 64 – Lan Hồng Quán: AH13, Vân Hồ, Mộc Châu, Sơn La<br />Quán 181 – Nhà hàng Xuân Bắc: QL6, Phiêng Luông, Mộc Châu, Sơn La<br /><img src='http://127.0.0.1:8000/travel/images/amthucmc1.jpg' alt='Cá suối nướng' />"
      },
      {
        "title": "Các món cá hồi",
        "content": "Cá hồi là một loại cá rất ngon và nhiều dinh dưỡng. Nó thuộc sản vật quý hiếm mà bạn chỉ tìm thấy ở Đà Lạt hay SaPa. Nhưng hiện nay nếu đến Mộc Châu bạn vẫn có thể tìm thấy món cá hồi tươi ngon. Người dân Mộc Châu đã tìm tòi nuôi được loài cá khó sống ở tại vùng đất của họ. Cá được người đầu bếp chế biến thành nhiều món từ gỏi, nướng, chiên và lẩu. Món gỏi cá hồi là món được nhiều người thích nhất. Bởi thịt cá tươi ngọt được ăn kèm rau rừng và thêm nước chấm cực kỳ ngon. Cá hồi tại Mộc Châu vừa tươi vừa ngon mà lại có thể mua về nhà nữa.<br />Một số địa chỉ gợi ý:<br />Nhà hàng cá hồi 64: Tiểu khu Chiềng Đi, QL6, Vân Hồ, Mộc Châu, Sơn La<br />Quán ăn cá hồi vườn đào Mộc Châu: Vườn Đào, Phiêng Luông, Mộc Châu, Sơn La"
      },
      {
        "title": "Cơm Lam",
        "content": "Lên Tây Bắc, bạn sẽ được người bản địa đãi món cơm lam dân dã nổi tiếng của người vùng cao. Cơm lam là một món ăn giản dị, độc đáo và luôn tạo được sự bất ngờ cho người ăn. Món cơm tưởng chừng rất đơn giản nhưng ngược lại là cả một nghệ thuật. Nó là sự hòa quyện giữa nước, lửa và những ống nứa non. Để làm món cơm lam thì việc đầu tiên phải chọn ống nứa tươi, có vỏ ngoài xanh đậm. Kế đến là chọn loại nếp cái hoa vàng, hạt tròn, mẩy, màu trắng sữa và có mùi thơm.<br />Nhà hàng Dũng Tươi: Tiểu khu 32 – Thị trấn Nông trường Mộc Châu (Cách ngã 3 đường mới 500m theo hướng đi Hà Nội).<br /><img src='http://127.0.0.1:8000/travel/images/amthucmc2.jpg' alt='Cơm Lam' />"
      }
    ],
    "mua_sam": [
      {
        "title": "Thịt trâu gác bếp",
        "content": "Nếu có ý định mua quà về cho bạn bè, người thân, bạn nên chọn những món đồ khô có thời gian sử dụng lâu. Thịt trâu gác bếp là một trong những món đặc sản của Mộc Châu mà không nơi sánh bằng. Thịt trâu đậm đà, được tẩm ướp cùng các loại gia vị, sau đó được hong khô trong những căn bếp của người dân tộc."
      },
      {
        "title": "Hoa quả bốn mùa",
        "content": "Nếu du lịch Mộc Châu vào đúng những mùa mận, mơ ra quả, bạn có thể mua về làm quà cho người thân. Mận, mơ Mộc Châu vừa to lại vừa rẻ, bạn có thể tranh thủ hái mận ở thung lũng mận Nà Ka mua về cho người nhà. Ngoài ra, Mộc Châu tháng 9 còn có dâu tây chín căng mọng. Bạn có thể mua ở vườn dâu Chimi hoặc các trang trại dâu quanh thị trấn.<br /><img src='http://127.0.0.1:8000/travel/images/muasammc1.jpg' alt='Hoa quả bốn mùa' /><br />Bơ Mộc Châu căng mọng và dẻo nên rất được ưa chuộng. Tháng 7 là mùa bơ chín, bạn nên mua những quả còn hơi cứng để để được lâu hơn. Mua bơ chín trong lúc di chuyển có thể bị dập và hỏng bơ đấy nhé!"
      },
      {
        "title": "Măng tươi, măng khô",
        "content": "Măng tươi cũng là một đặc sảnn nhiều công dụng cho người thân của bạn, có thể chế biến rất nhiều món ăn đa dạng: canh vịt nấu măng, măng dồn thịt,… hay chỉ là dĩa măng luộc ăn cùng nước chấm muối ớt mà thôi.<br />Mua măng tươi, bạn lại muốn một thứ gì đó có thể dùng từ từ trong nhà thì măng khô sẽ là một lựa chọn tốt. Măng khô không chỉ có hương vị độc đáo, và còn mang rất nhiều chất dinh dưỡng có tác dụng phòng ngừa suy dinh dưỡng, suy tim hay sởi, thủy đậu,… Đây chắc chắn là món đặc sản Mộc Châu mà bạn nên đem về cho người thân của mình đấy!"
      },
      {
        "title": "Mật ong rừng",
        "content": "Còn gì tuyệt vời hơn dòng mật sánh quyện từ núi rừng của Mộc Châu phải không? Mật ong Mộc Châu chính là sự hòa quyện tinh túy từ núi rừng và thổ nhưỡng cực kì trù phú nơi đây. Không chỉ có rất nhiều giá trị dinh dưỡng, mật ong Mộc Châu còn có hương vị đặc biệt thơm ngon mà nhiều loaị ong nuôi nhà tại miền xuôi không có được. Không có gì bất ngờ khi mật ong là món đặc sản Mộc Châu must try phải không nào?<br /><img src='http://127.0.0.1:8000/travel/images/muasammc2.jpg' alt='Mật ong rừng' />"
      },
      {
        "title": "Các chế phẩm từ sữa",
        "content": "Nhắc đến cao nguyên Mộc Châu, chắc chắn không thể quên nhắc đến câu slogan quen thuộc “Thảo nguyên xanh, sữa mát lành” đúng không nào. Mộc Châu từ lâu đã nổi tiếng với nguồn sữa dồi dào, trong lành nhờ thổ nhưỡng giàu có và quy trình chăm sóc bò đạt chuẩn quốc tế tại đây. Vậy nên, hãy yên tâm khi sử dụng sữa và các chế phẩm từ sữa tại đây bạn nhé. Các sản phẩm từ sữa tươi như: Sữa chua hoa quả, sữa chua có đường, sữa chua nếp cẩm, sữa tiệt trùng… nhưng có lẽ để lại hương vị nhiều nhất là sữa tươi uống trực tiếp tại trang trại khi vừa được lấy xong. Sữa béo ngon mà thơm lừng mãi không thôi."
      }
    ],
    "hanh_trang": [
      {
        "title": "Quần áo",
        "content": "Thời tiết ở Mộc Châu khá là lạnh, nếu đi vào thời điểm cuối hoặc đầu năm thì quần áo ấm lúc nào cũng nên được ưu tiên chuẩn bị đầy đủ. Nếu bạn du lịch Mộc Châu từ tháng 4 đến tháng 8, vào giai đoạn hè ban ngày trời nắng, nhưng về chiều tối sẽ se se lạnh, nên cần mang theo quần áo mỏng và áo khoác để có thể thích ứng được.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtrangmc1.jpg' alt='Quần áo' />"
      },
      {
        "title": "Giày dép",
        "content": "Giày thể thao luôn luôn là lựa chọn hàng đầu, ngoài ra bạn cũng có thể chuẩn bị thêm dép đế bằng để dễ dàng di chuyển, không bị đau chân."
      },
      {
        "title": "Đồ dùng cá nhân",
        "content": "Nên mang theo những đồ dùng thiết yếu cho bản thân: khăn mặt, bàn chải…  Nếu nhóm của bạn có dự định cắm trại ngoài trời, có thể mang thêm lều trại."
      },
      {
        "title": "Tiền mặt",
        "content": "Tùy theo lịch trình, thời gian bạn đi phượt Mộc Châu khoảng bao nhiêu ngày mà ước tính số tiền mang theo cho phù hợp. Cũng không cần mang nhiều quá vì trên thị trấn Mộc Châu có nhiều cây ATM phục vụ cho du khách rút tiền."
      },
      {
        "title": "Máy ảnh",
        "content": "Mộc Châu vốn nổi tiếng là phong cảnh nên thơ, nên việc trang bị cho mình một chiếc máy ảnh hoặc một chiếc điện thoại chụp ảnh tốt để lưu lại mọi khoảng khắc là điều luôn cần.<br /><img src='http://127.0.0.1:8000/travel/images/hanhtrangmc2.jpg' alt='Máy ảnh' />"
      }
    ]
  },
  {
    "id": 37,
    "banner": "bannernb.jpg",
    "path": "ninhbinh",
    "label": "Ninh Bình",
    "intro": "Ninh Bình, một mảnh đất mê hoặc người dân tứ phương, còn được gọi là ‘Vịnh Hạ Long trên cạn” nhờ vào phong cảnh sông nước kỳ diệu của nó, với những ngọn núi đá vôi tuyệt đẹp mọc lên san sát những cánh đồng. Cách tốt nhất để cảm nhận về địa điểm được UNESCO công nhận này là tham gia một chuyến đi thuyền dọc theo những dòng sông lung linh hay leo lên những đỉnh núi ấn tượng tại nơi đây.",
    "kham_pha": [
      {
        "title": "Quần thể danh thắng Tràng An",
        "content": "Khu du lịch Tràng An chính là địa điểm du lịch nổi tiếng nhất của Ninh Bình hiện nay. Với phong cảnh thiên nhiên hoang sơ tuyệt đẹp, Tràng An Ninh Bình đã được Unesco công nhận là di sản thiên nhiên và di sản văn hóa thế giới. Khung cảnh nơi đây được tạo nên từ những dòng sông uốn lượn chảy qua những núi đá vôi, tạo nên vô vàn hang động tự nhiên huyền ảo, kì bí hấp dẫn du khách. Để khám phá Tràng An, du khách sẽ được ngồi trên thuyền ngắm cảnh thiên nhiên núi non xung quanh."
      },
      {
        "title": "Tam Cốc – Bích Động",
        "content": "Nằm ở xã Ninh Hải, huyện Hoa Lư, Tam Cốc – Bích Động là một điểm đến quen thuộc mà du khách chắc chắn không thể bỏ qua khi đặt chân tới Ninh Bình. Tham quan Tam Cốc, bạn sẽ được ngồi trên thuyền, xuôi theo dòng sông Ngô Đồng thơ mộng ngắm nhìn những dãy núi trùng điệp và những cánh đồng lúa chín vàng óng ánh. Khung cảnh nên thơ ở đây chắc chắn sẽ làm say lòng bất cứ du khách nào. Ngoài ra du khách còn có thể tham quan Bích Động, gồm một động khô trên lưng chừng núi và một xuyên thủy động. Trên núi có chùa Bích Động, là một ngôi chùa cổ trải dài trên 3 tầng núi, là nơi đón du khách thập phương tới thắp hương, cầu khấn.<br /><img src='http://127.0.0.1:8000/travel/images/kpnb1.jpg' alt='Tam Cốc – Bích Động' />"
      },
      {
        "title": "Cố đô Hoa Lư",
        "content": "Cố đô Hoa Lư nằm trên địa phận xã Trường Yên, huyện Hoa Lư, là quần thể di tích quốc gia đặc biệt quan trọng của Việt Nam. Khu di tích này bao gồm đền vua Đinh, đền vua Lê và nhiều công trình hạng mục khác. Hiện nay cố đô Hoa Lư là điểm đến yêu thích của nhiều du khách, nhất là những người muốn được tìm hiểu về lịch sử cũng như đi lễ cầu may."
      },
      {
        "title": "Hang Múa",
        "content": "Hang Múa nằm dưới chân núi Múa, là một địa điểm du lịch thuộc quần thể du lịch của thôn Khê Đầu Hạ, xã Ninh Xuân. Mặc dù không nổi tiếng như nhiều danh thắng khác ở Ninh Bình, thế nhưng hang Múa lại chiếm được rất nhiều tình cảm của du khách bởi cảnh sắc thiên nhiên tuyệt đẹp cũng như không gian ở đây không chen lấn, xô bồ như những địa điểm nổi tiếng khác. Từ dưới chân núi có thể thấy rõ những bậc thang nối dài lên đỉnh núi trông như Vạn lý trường thành thu nhỏ. Lên tới đỉnh núi Múa, bạn sẽ được ngắm nhìn quang cảnh của những cánh đồng lúa chín như được thu nhỏ vào tầm mắt, những chiếc thuyền xuôi mái chèo thấp thoáng trên dòng nước."
      },
      {
        "title": "Chùa Bái Đính",
        "content": "Nằm cách thành phố Ninh Bình 15km, chùa Bái Đính là một khu chùa có quy mô lớn nhất Việt Nam với nhiều kỉ lục đã được xác lập như Đại hồng chung lớn nhất Việt Nam; sở hữu pho tượng Phật bằng đồng cao và nặng nhất Việt Nam; là ngôi chùa có bộ tượng tam thế lớn nhất Việt Nam; ngôi chùa có giếng lớn nhất Việt Nam cũng như có nhiều tượng la hán bằng đá nhất Việt Nam. Đây là địa điểm du lịch hành hương cho các du khách có tâm chiêm bái lễ lạy. Quang cảnh tựa như chốn bồng lai tiên cảnh của chùa Bái Đính khiến bất cứ ai khi đặt chân đến đây cũng có thể cảm nhận được sự thanh tịnh và yên bình của không gian nơi đây.<br /><img src='http://127.0.0.1:8000/travel/images/kpnb2.jpg' alt='Chùa Bái Đính' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Thịt dê núi",
        "content": "Dê núi là một món đặc sản Ninh Bình có hương vị đặc biệt mà bạn chắc chắn phải thưởng thức khi tới đây. Dê được chăn thả kiếm ăn trên các ngọn núi đá, nên thịt săn chắc và dai. Thịt dê núi  được chế biến thành nhiều món như nem dê, dê hấp, dê nướng nhưng có lẽ thơm ngon nhất phải kể đến tái dê tương gừng. Món ăn rất giàu dinh dưỡng và tốt cho sức khỏe. Đây còn là bài thuốc quý để hỗ trợ điều trị một số loại bệnh.<br /><img src='http://127.0.0.1:8000/travel/images/atnb1.jpg' alt='Thịt dê núi' />"
      },
      {
        "title": " Gỏi cá nhệch Kim Sơn",
        "content": "Món gỏi cá nhệch Kim Sơn, du khách ăn một lần chắc chắn còn muốn thưởng thức nhiều hơn nữa. Đây là món ăn dân dã được người dân nhiều vùng miền chế biến như Thanh Hóa, Nghệ An…Cá Nhệch là loại cá thân dài, giống lươn, được bắt về làm sạch, thái mỏng thành sợi. Thịt cá sau khi thái bóp với chanh tươi, tẩm ướp gia vị và trộn cùng thính gạo. Gỏi cá ăn kèm cùng các loại rau sống, khế chua, chấm cùng mắm xả, ớt tiêu tỏi. Đây xứng đáng là một trong những món ngon Ninh Bình mà bạn nên thưởng thức thử một lần."
      },
      {
        "title": "Cơm cháy Ninh Bình",
        "content": "Du lịch Ninh Bình mà không thưởng thức món cơm cháy ở đây thì quả thật chưa trọn vẹn. Cơm cháy vốn xem như món đặc sản Ninh Bình phổ biến nhất, được du khách mua làm quà nhiều. Được người dân chế biến từ những hạt gạo thơm ngon từ vùng đất cố đô, sau đó mang lên chiên ngập trong dầu. Sản phẩm cuối cùng là những miếng cơm cháy giòn tan, không hề béo ngậy. Cơm cháy được thêm chà bông và ăn kèm với sốt hoặc thịt dê, rất tuyệt. Đừng bỏ qua món ẩm thực Ninh Bình trứ danh này khi đến đây nhé.<br /><img src='http://127.0.0.1:8000/travel/images/atnb2.jpg' alt='Cơm cháy Ninh Bình' />"
      },
      {
        "title": "Gáo kho cá",
        "content": "Gáo kho cá là món ẩm thực lạ mắt và vô cùng đặc biệt. Món ăn làm từ loại cây gáo, mọc ở những vùng sông, suối, khe đá, được người dân dùng nấu ăn hay làm thuốc. Quả gáo sau khi hái về được cắt nhỏ lót dưới đáy nồi một lớp. Sau đó, thịt cá để lên trên, nêm nếm gia vị và phủ tiếp một lớp nữa. Đun tới khi cá chín có thể thưởng thức. Tùy vào loại quả gáo mà hương vị có sự khác biệt. Như cá kho gáo xanh sẽ hơi chát còn kho với gáo vàng sẽ hơi chua."
      },
      {
        "title": "Xôi trứng kiến Nho Quan",
        "content": "Trứng kiến tưởng chừng kén người ăn nhưng khi kết hợp với xôi lại rất ngon miệng. Đây là một đặc sản nổi tiếng ở Nho Quan, Ninh Bình. Trứng kiến thu được từ các tổ kiến ở núi đá vôi sẽ mang đi rửa sạch, ướp gia vị, chế biến và ăn kèm cùng xôi. Món ăn có vị bùi bùi, béo ngậy và thơm mùi của gạo nếp. Nếu tới Ninh Bình một lần hãy thử món ăn này bạn nhé."
      }
    ],
    "mua_sam": [
      {
        "title": "Rượu Kim Sơn",
        "content": "Là một món đặc sản Ninh Bình, rượu Kim Sơn từ xưa được xem như một trong những “mỹ tửu”của Việt Nam. Rượu được làm thủ công từ các nguyên liệu sạch như gạo nếp, nước giếng khơi, men thuốc bắc, đảm bảo an toàn. Sau khi được ủ, rượu được chiết ra các vò đất, chai thủy tinh, đậy chặt với nút lá chuối. Chất lượng rượu rất tốt, nồng độ cao và thơm mùi gạo nếp. Đặc biệt hơn, không như nhiều loại rượu gạo khác dễ bay hơi lâu ngày, rượu Kim Sơn càng ủ lâu càng ngon. Món đặc sản này rất thích hợp để mua làm quà biếu lễ, Tết."
      },
      {
        "title": "Cơm cháy Ninh Bình",
        "content": "Nhắc đến các món đặc sản Ninh Bình làm quà chắc chắn không thể thiếu cơm cháy rồi. Đây là một trong những món ăn có công ghi tên ẩm thực Ninh Bình lên bản đồ ẩm thực Việt Nam. Cơm cháy ở đây được chế biến thành rất nhiều kiểu. Bạn có thể ăn cơm cháy với sốt mỡ hành, với ruốc hay với nước tương,… Dù ăn theo kiểu nào thì cái sự giòn tan, thơm phức của miếng cơm cháy cũng rất dễ gây nghiện. Cơm cháy Ninh Bình thường được nấu bằng gạo nếp hương. Muốn miếng cơm cháy giòn đều thì phải sử dụng nồi gang có đáy dày và nấu trên than củi. Bạn sẽ dễ dàng tìm thấy món cơm cháy ở mọi nhà hàng, cửa hàng đặc sản ở Ninh Bình."
      },
      {
        "title": "Mắm tép Gia Viễn",
        "content": "Mắm tép Gia Viễn là một trong những đặc sản nổi tiếng của Ninh Bình, thường đ­ược nhiều du khách chọn làm quà cho người thân, bạn bè. Những con tép riu thân nhỏ đem rửa sạch, để khô rồi đem ủ với muối, với thính trong chum sành trên một tháng mới đem nấu chín ăn. Mắm tép có đỏ tư­ơi, có mùi thơm ngọt và hương vị rất hấp dẫn, có thể ăn kèm với rất nhiều món ăn.<br /><img src='http://127.0.0.1:8000/travel/images/msnb1.jpg' alt='Mắm tép Gia Viễn' />"
      },
      {
        "title": "Nem chua Yên Mạc",
        "content": "Không giống như các vùng khác, nem chua ở Ninh Bình có hương vị rất đặc biệt. Nổi tiếng nhất nhì đất Ninh Bình phải kể đến nem chua ở làng Yên Mô, Yên Lạc. Nem chua ở đây được chế biến rất tỉ mỉ, cầu kì. Nguyên liệu phải dùng thịt nạc mông lợn mới để nem có độ chắc, dai. Nem chua Yên Mạc được gia giảm cẩn thận để nem có thể chín đều. Vị bùi, hơi chát của lá ổi gói cùng nem giúp cân bằng hương vị. Nem chua Yên Mạc đúng điệu là phải ăn cùng mắm tỏi chua chua cay cay. Món ăn này từng được dâng lên vua chúa thời xưa."
      },
      {
        "title": "Đồ mỹ nghệ từ cói",
        "content": "Ninh Bình có làng nghề thủ công mỹ nghệ rất nổi tiếng. Từ nguyên liệu đơn giản như cói, các nghệ nhân huyện Kim Sơn có thể làm ra vô vàn sản phẩm. Bạn có thể tìm thấy rất nhiều dụng cụ gia dụng từ cói như giỏ, thảm, hộp,… Các sản phẩm thủ công mỹ nghệ ở đây vừa bền, chắc lại có mẫu mã phong phú, đa dạng. Rất nhiều sản phẩm mỹ nghệ ở Kim Sơn, Ninh Bình còn được xuất khẩu đi nhiều nước trên thế giới. Các sản phẩm thủ công này vừa mộc mạc lại rất thân thiện với môi trường. Đây là một lựa chọn rất hay nếu bạn muốn mua đặc sản Ninh Bình làm quà cho người thân và bạn bè.<br /><img src='http://127.0.0.1:8000/travel/images/msnb2.jpg' alt='Đồ mỹ nghệ từ cói' />"
      }
    ],
    "hanh_trang": [
      {
        "title": "Các giấy tờ cần thiết",
        "content": "Khi đi du lịch các bạn cần lưu ý mang theo các giấy tờ tùy thân như: CMND gốc hoặc hộ chiếu, bằng lái xe, vé tàu xe, visa, thẻ ATM và các giấy tờ đặt chỗ và dịch vụ khác (nếu có)…. Sẽ thật rắc rối nếu các bạn quên một trong những giấy tờ trên ở nhà, các bạn cần lưu ý nhé."
      },
      {
        "title": "Đồ điện tử",
        "content": "Để có thể lưu giữ những khoảnh khắc đẹp và đáng nhớ hay để thư giãn và có thể giải quyết công việc từ xa bạn nên mang theo một số vật dụng sau:<br />- Máy chụp ảnh, pin, sạc, thẻ nhớ<br />- Đồ sạc pin cho điện thoại di động, máy chụp ảnh, quay phim, laptop, Ipad.<br /><img src='http://127.0.0.1:8000/travel/images/htnb1.jpg' alt='Đồ điện tử' />"
      },
      {
        "title": "Trang phục du lịch",
        "content": "Đến Ninh Bình vào thời điểm nào, thời tiết tại đây ra sao và du khách sẽ lưu trú tại đây bao lâu sẽ là những tiêu chí giúp quý khách chuẩn bị phục trang phù hợp. Lưu ý mang hành trang khi đi du lịch Ninh Bình để phù hợp với thời tiết và gọn gàng nhất để tiện lợi trong quá trình di chuyển. Đồng thời mang theo mũ, nón, áo mưa, ô để tránh mưa và nắng lúc cần thiết.<br /><img src='http://127.0.0.1:8000/travel/images/htnb2.jpg' alt='Trang phục du lịch' />"
      }
    ]
  },
  {
    "id": 40,
    "banner": "bannerna.jpg",
    "path": "nghean",
    "label": "Nghệ An",
    "intro": "Nghệ An là một tỉnh lớn nằm ở phía Bắc miền Trung với cảnh quan thiên nhiên đẹp như tranh vẽ. Nghệ An còn là mảnh đất đã sản sinh nhiều danh nhân lịch sử, nhà khoa bảng, nhà khoa học, nhà văn hóa nổi tiếng như Mai Hắc Đế, thi sĩ Hồ Xuân Hương… Đặc biệt Nghệ An là quê hương của Chủ tịch Hồ Chí Minh, vị lãnh tụ vĩ đại của dân tộc Việt Nam, một nhà yêu nước lớn, một danh nhân văn hóa thế giới và anh hùng giải phóng dân tộc.",
    "kham_pha": [
      {
        "title": "Biển Cửa Lò",
        "content": "Đây là một trong những bãi biển nổi tiếng nhất của du lịch Nghệ An với lượng khách du lịch đổ về đông vô cùng vào mùa hè. Đây cũng là một địa điểm chụp ảnh lý tưởng khi bạn sẽ được thoải mái tạo dáng bên bãi biển, cồn cát hay có thể bắt ngay những khoảnh khắc đẹp nhất khi bạn đạp xe đạp đôi dạo quanh đây, công viên ở đây hay những khu vực mọc rất nhiều cây thông.<br /><img src='http://127.0.0.1:8000/travel/images/kpna1.jpg' alt='Biển Cửa Lò' />"
      },
      {
        "title": "Đồi chè Thanh Chương",
        "content": "Nằm ở miền Tây xứ Nghệ, nơi nổi tiếng với khí hậu khô nóng, khắc nghiệt vô cùng nhưng bạn sẽ cảm giác hạ nhiệt hẳn khi bước vào “ốc đảo” chè ở huyện Thanh Chương. Những quả đồi được phủ bởi màu xanh ngắt ngút ngàn của những cây chè, đan xen giữa những khu đồi là những hồ nước được phản chiếu màu chè. Khi những tia nắng bắt đầu ngày mới tỏa sáng, cả đồi chè trở nên đẹp rực rỡ cùng làn không khí trong lành khiến bạn không khỏi ngạc nhiên. Đến đây, ngoài việc đứng trên các đồi chè ngắm nhìn khung cảnh rộng lớn, xanh miết thì bạn cũng có thể mua vé đi thuyền hoặc xuồng máy dạo quanh đồi chè với mức giá 100.000-150.000 đồng cho 3 hoặc 4 người trên một chuyến đi. Giờ đây, không chỉ Mộc Châu mới sở hữu những đồi chè xanh tươi mà ngay Nghệ An cũng đã có một ốc đảo chè xinh đẹp để bạn tha hồ chụp hình sống ảo rồi nhé."
      },
      {
        "title": "Đảo Lan Châu",
        "content": "Đây đích thị là đảo đẹp nhất Cửa Lò với khung cảnh có chút gì đó rất cổ kính, rất tĩnh lặng và nên thơ. Đảo Lan Châu với con đường đá cùng hải đăng Lan Châu tuy không quá lộng lẫy như những ngọn hải đăng khác trên các miền đất nước nhưng vẫn sở hữu nét đẹp bình yên giữa một Lan Châu mê đắm lòng người. Thời gian gần đây, Lan Châu nổi lên như một điểm đến hấp dẫn mới nên các dịch vụ du lịch ở đây cũng đang được nâng cấp để đáp ứng nhu cầu tham quan và du lịch của du khách mọi miền. Đến đây, bạn sẽ có cơ hội thưởng thức hải sản tươi ngon, các du thuyền đưa bạn tham quan đảo cũng như các môn thể thao dưới nước đang dần hoàn thiện hơn.<br /><img src='http://127.0.0.1:8000/travel/images/kpna2.jpg' alt='Đảo Lan Châu' />"
      },
      {
        "title": "Cánh đồng nuôi cừu",
        "content": "Không cần vi vu đâu xa, ngay Nghệ An nay cũng đã có một cánh đồng nuôi cừu siêu đáng yêu. Đàn cừu được nuôi trên một cánh đồng ở xóm 11, xã Bảo Thành, Yên Thành (Nghệ An). Năm 2015, sau khi đầu tư, xây dựng mô hình trang trại, anh Nguyễn Văn Tứ đã vào Ninh Thuận để mua cừu giống về nuôi. Hiện nay, đàn cừu ngày càng phát triển, có đến cả trăm con."
      },
      {
        "title": "Làng Sen quê Bác",
        "content": "Làng Sen hay làng Kim Liên là nơi đã sinh thành và nuôi dưỡng nên vị lãnh tụ vĩ đại của dân tộc ta. Sau luỹ tre xanh cùng những hàng cau là ngôi nhà lá 5 gian đơn sơ, mộc mạc của gia đình cụ phó bảng Nguyễn Sinh Sắc, thân phụ của Chủ tịch Hồ Chí Minh. Hiện nay, dẫu thời gian đã trôi qua rất lâu nhưng các kỷ vật trong gian nhà của cụ Sắc vẫn còn được giữ lại hầu như nguyên vẹn từ chiếc rương, chiếc tủ, mâm gỗ cho đến cả chiếc án thư, bộ phản, nghiên mực. Đến thăm làng Sen quê Bác, bạn không chỉ có cơ hội tìm hiểu kĩ hơn về nơi ở, cuộc sống tuổi thơ của Bác Hồ mà còn cảm nhận được không khí mộc mạc, yên bình với những mái nhà tranh, những rặng cau, hàng tre đung đưa nhẹ trong gió."
      }
    ],
    "am_thuc": [
      {
        "title": "Cháo lươn Vinh đặc sản Nghệ An ",
        "content": "Khi đặt chân đến các địa điểm du lịch Nghệ An, bạn sẽ không khỏi quên cho dạ dày mình được nạp năng lượng cho chuyến hành trình. Nhắc đến các món ăn ngon Nghệ An, thì không thể không kể đến món ăn trứ danh xứ Nghệ “cháo lươn Vinh”. Cháo lươn Nghệ An có một hương vị đặc biệt so với các loại cháo khác, từ việc lựa chọn nguyên liệu lươn sạch, béo, vàng óng qua bàn tay khéo léo của người nấu tạo nên một món ăn thanh mát và “thu hút” thực khách thưởng thức.<br /><img src='http://127.0.0.1:8000/travel/images/atna1.jpg' alt='Cháo lươn Vinh đặc sản Nghệ An' /><br />Các địa điểm thưởng thức món cháo lươn Vinh:<br />Quán Bà Liễu: 87 Mai Hắc Đế – Quán Bàu – Tp Vinh<br />Quán cháo lươn bà Lan: số 2 Trần Hưng Đạo – Tp Vinh<br />Quán cháo lươn đồng Hưng Chính"
      },
      {
        "title": "Mực nháy nướng Cửa Lò",
        "content": "Là nơi du lịch biển, cho nên Cửa Lò cũng có khá nhiều món ăn hải sản ngon hấp dẫn, phải kể đến là mực nháy nướng Cửa Lò. Những con mực được ngư dân đánh bắt từ sáng sớm, khá là tươi ngon và sạch sẽ, được mang về chế biến, thưởng thức. Mực tươi được nướng lên vừa thơm vừa giòn vừa ngọt, khi ăn thêm một chút tương ớt hoặc muối tiêu chanh thì rất ngon. Chính món ăn hấp dẫn này, mà ngành du lịch tại đây có thêm dịch vụ câu mực nháy bằng thuyền thúng ở Cửa Lò. Gía câu mực dao động 100.000 – 150.000đ/tiếng."
      },
      {
        "title": "Bánh mướt",
        "content": "Cũng gần giống như loại bánh cuốn ngoài Bắc, bánh ướt miền Nam, thứ bánh đặc sản Nghệ An này cũng mang một “hương vị” đặc biệt không thể lẫn vào đâu. Nguyên liệu chính cho món bánh Mướt này là gạo tẻ đem xay nhuyễn thành bột, ngâm trước khi đem lên tráng để cho bánh được nở phồng và ngon, mềm hơn. Khi thưởng thức bánh có thể ăn kèm thịt nướng, chả lụa, nước chấm bánh điệu nghệ “riêng” của người xứ Nghệ.<br />Các địa điểm thưởng thức món bánh mướt: <br />Quán Thanh Phong: 05 Hải Thượng Lãn Ông, Tp Vinh, Nghệ An<br />Quán Tiến Minh: 9 Phan Bội Châu, Tp Vinh, Nghệ An <br />Quán Bà Dung: 44 Bùi Huy Bích, Tp Vinh, Nghệ An "
      },
      {
        "title": "Bánh ngào",
        "content": "Bánh Ngào Nghệ An là món ăn đơn giản được phủ nhiều mật lại có thêm mùi thơm của gừng, nếu được thưởng thức vào lúc trời mưa phùn hay se se lạnh ăn nóng sẽ rất ngon. Thưởng thức món Bánh Ngào chuẩn vị với vị bùi của nhân, thơm dẻo của nếp quyện với vị ngọt vừa đậm vừa thanh vừa thơm nồng của gừng, của mật đem đến cho người ăn vị ngọt thơm rất ngon miệng.<br />Các địa điểm thưởng thức món bánh ngào: <br />Quán Dì Hà: 145 Hồng Sơn, Thành Phố Vinh, Nghệ An"
      },
      {
        "title": "Bánh đa xúc hến",
        "content": "Bánh đa xúc hến là một món ăn quá đỗi quen thuộc của người dân xứ Nghệ. Dân dã nhưng đậm đà y như tình người của những người dân miền Trung vậy. Hến lấy được từ sông Lam, sau khi tách vỏ, xào cùng hạnh mỡ béo ngậy và thơm lừng. Kết hợp cùng với hến là những chiếc bánh đa Đô Lương giòn tan được dùng thay thìa, một sự kết hợp quá hoàn hảo làm nên món đặc sản Nghệ An đầy quyến rũ. Gia vị để ăn cùng bánh đa là llạc rang giã nhỏ, rau sống và ớt để thêm kích thích vị giác.<br /><img src='http://127.0.0.1:8000/travel/images/atna2.jpg' alt='Bánh đa xúc hến' /><br />Các địa điểm thưởng thức món bánh đa xúc hến: <br />Quán Bà Lý: 203 Phan Chu Trinh, Thành Phố Vinh, Nghệ An"
      }
    ],
    "mua_sam": [
      {
        "title": "Tương Nam Đàn",
        "content": "Tương Nam Đàn, thứ đặc sản Nghệ An luôn xuất hiện trong bữa ăn thường nhật của người dân địa phương. Đây được xem là loại nước chấm gia vị không thể thiếu khi thưởng thức món thịt dê, thịt me, hay các món ăn dân dã như rau luộc trong bữa cơm hàng ngày của mỗi gia đình. Không giống như tương Bần, tương Nam Đàn có độ vàng sánh vô cùng đẹp mắt. Những hạt đậu lơ lửng trong nước tương đặc quánh. Thưởng thức tương Nam Đàn, thực khách sẽ cảm nhận được vị mặn ngọt đặc trưng hòa lẫn với mùi thơm đặc biệt quyện vào đậm đà tạo thành một hương vị khó quên<br />Gợi ý địa điểm mua: Chợ Nam Đàn – Nghệ An."
      },
      {
        "title": "Nhút Thanh Chương",
        "content": "Nhút Thanh Chương – đặc sản Thanh Chương Nghệ An được chế biến từ sợi mít. Là món ăn dân dã, truyền thống của mọi gia đình ở xứ Nghệ, nhút Thanh Chương được xem là đặc sản làm quà chế biến từ xơ mít non có vị lạ mà bạn chưa bao giờ được trải nghiệm, thưởng thức. Nhút Thanh Chương có thể ăn không, chấm cùng nước nắm hoặc chế biến thành các món nộm, xào, nấu canh,… đều rất ngon.<br />Gợi ý địa điểm mua: Các chợ ở huyện Thanh Chương – Nghệ An"
      },
      {
        "title": "Đặc sản giò me",
        "content": "Mua đặc sản Nghệ An làm quà cho gia đình ở nhà đừng quên giò Me. Giò me là đặc sản Nghệ An làm quà thích hợp để đi biếu, tặng trong các dịp lễ tết, vừa đơn giản gần gũi lại tình cảm. Giò me có vị thơm ngọt lạ miệng đặc trưng của thịt me vừa có vị cay của hạt tiêu, vị thơm và đậm đà của gia vị. Từng miếng giò me màu hồng được cắt mỏng bày ra đĩa, chấm cùng tương ớt hoặc nước mắm nguyên chất và nhâm nhi chén rượu vừa khoái khẩu vừa ngon miệng một cách lạ lùng. Đây là món ăn thơm ngon cho các bữa cơm gia đình và cũng là món quà biếu ý nghĩa dành cho bạn bè và người thân mà bạn có thể quan tâm.<br />Gợi ý địa điểm mua: Giò Bê Nam Nghĩa - Xóm 4, Ngã ba chợ Nam Nghĩa, Nam Đàn<br /><img src='http://127.0.0.1:8000/travel/images/msna1.jpg' alt='Đặc sản giò me' />"
      },
      {
        "title": "Chè Dung",
        "content": "Dù không phải cao lương, mỹ vị nhưng chè dung luôn là một trong những đặc sản Nghệ An làm quà được lòng các ông bố ở nhà. Từ những cây chè mọc tự nhiên ở mảnh đất Quỳnh Lưu, người dân địa phương đã tận dụng để pha thành những ấm chè thơm ngon đãi khách. Chè Dung có thể uống khi đang còn tươi hoặc khi phơi khô. Từng tách chè vàng sóng sánh, thơm dậy mùi, không quá ngọt như nước nhân trần hay nhân nhẩn đắng như chè vằng, chè vối. Chè Dung có vị ngọt mát nơi đầu lưỡi khiến người uống dễ chịu vô cùng. Chè Dung còn được xem là phương thuốc chữa bệnh, đặc biệt là bệnh dạ dày, bệnh tá tràng hiệu quả.<br />Gợi ý địa điểm mua: Các chợ ở huyện Quỳnh Lưu – Nghệ An"
      },
      {
        "title": "Kẹo cu đơ",
        "content": "Kẹo cu đơ được làm từ các nguyên liệu đơn giản, dễ kiếm gồm mật mía, mạch nha, gừng và đậu phộng rang. Với 2 miếng bánh đa giòn xốp bên trên, kẹp ở giữa là đậu phộng và mạch nha, kẹo cu đơ là sự hội tụ đủ đầy vị ngọt, bùi, giòn của các nguyên liệu hòa trộn lại với nhau, tạo cảm giác thú vị cho người thưởng thức ngay khi vừa cắn miếng đầu tiên. Đặc biệt, vị cay nồng từ gừng giúp cân bằng lại độ ngọt của bánh khiến người ăn có cảm giác thòm thèm mãi không ngán.<br />Gợi ý địa điểm mua: Lò cu đơ Vĩnh Vân - QL46 Nghi Khánh, Nghi Lộc, Nghệ An<br /><img src='http://127.0.0.1:8000/travel/images/msna2.jpg' alt='Kẹo cu đơ' />"
      }
    ],
    "hanh_trang": [
      {
        "title": "Radio, máy nghe nhạc cá nhân, sách báo",
        "content": "Những “phụ kiện” này sẽ giúp bạn thư giãn trong quá trình di chuyển và suốt kỳ nghỉ. Giá bán một chiếc radio, máy nghe nhạc cá nhân (như MP3, MP4) ngày nay không quá mắc. Với chiếc radio cá nhân, bạn có thể nghe bất cứ đài nào, giờ nào bạn thích mà không làm phiền người bên cạnh.<br /><img src='http://127.0.0.1:8000/travel/images/htna1.jpg' alt='Radio, máy nghe nhạc cá nhân, sách báo' />"
      },
      {
        "title": "Nón rộng vành – Nón phớt",
        "content": "Dù được bôi kem chống nắng cũng chưa thể bảo đảm hoàn toàn làn da bạn được bảo vệ. Da mặt là vùng khá nhạy cảm, nên bạn đừng quên đội chiếc nón rộng vành hoặc nón phớt."
      },
      {
        "title": "Vật dụng cá nhân khác đi kèm",
        "content": "Ngoài ra, thuốc nhỏ mắt, bông ngoáy tai, sữa tắm, nước gội đầu cũng là những vật dụng hữu ích.  Đây là những vật tuy nhỏ, ít người để ý đến những lại cực kỳ quan trọng để làm cho chuyến đi du lịch của bạn thêm hoàn hảo."
      }
    ]
  },
  {
    "id": 44,
    "banner": "bannerqb.jpg",
    "path": "quangbinh",
    "label": "Quảng Bình",
    "intro": "Với nhiều danh lam thắng cảnh nổi tiếng với vẻ đẹp thiên nhiên hoang sơ hùng vĩ, Quảng Bình là điểm đến hấp dẫn của khách du lịch yêu thiên nhiên và đam mê mạo hiểm. Du lịch Quảng Bình đang có nhiều bước chuyển mình mạnh mẽ, nhiều sản phẩm du lịch hấp dẫn nổi tiếng được đưa vào khai thác du lịch, mang đến những trải nghiệm tuyệt vời cho du khách",
    "kham_pha": [
      {
        "title": "Suối nước Moọc",
        "content": "Là một địa điểm du lịch mới nổi ở Quảng Bình nhưng vô cùng hấp dẫn du khách thập phương. Suối nước Moọc có phong cảnh non nước hữu tình và thơ mộng rất thích hợp cho những ai muốn tìm một nơi yên bình để giải tỏa căng thẳng, mệt mỏi. Khi tới đây bạn sẽ được dạo chơi qua dòng suối mát rượi, băng qua những cây cầu và tảng đá men theo dòng suối như một hành trình đi tìm kho báu. Nếu đi vào mùa hè thì hãy mang theo bộ quần áo đi nhé, bởi vì chắc chắn bạn sẽ muốn hòa mình vào dòng nước suối trong vắt êm ả này đấy. Đi du lịch suối nước Moọc thì nên kết hợp thêm 2 địa điểm đẹp ở Quảng Bình khác là sông Chày và hang tối bởi hai điểm này cũng rất thú vị.<br /><img src='http://127.0.0.1:8000/travel/images/kpqb1.jpg' alt='Suối nước Moọc' />"
      },
      {
        "title": "Biển Nhật Lệ",
        "content": "Biển Nhật Lệ có thể nói là một nơi thu hút khách du lịch hàng đầu Quảng Bình hiện nay bởi nước biển xanh, bờ cát trắng mịn rất thích hợp cho bơi lội, tắm biển. Nằm ở khu trung tâm của thành phố Đồng Hới nên các hoạt động du lịch, vui chơi, ăn uống hiện tại cũng khá phát triển. Bãi biển Nhật Lệ có sóng biển êm ả nên trẻ em tắm biển ở đây cũng được an toàn. Điều thú vị nhất khi tới biển Nhật Lệ chính là được ngắm mặt trời mọc và đi dạo trên bờ biển khi chiều tà. Các bạn nhớ mang theo mình những chiếc máy ảnh chất lượng để lưu lại khoảnh khắc lãng mạn này nhé!"
      },
      {
        "title": "Động Tiên Sơn",
        "content": "Phong Nha – Tiên Sơn là một chỉnh thể thống nhất. Tọa lạc ở độ cao khoảng 200m trên trần động Phong Nha. Động Tiên Sơn có chiều dài là 980m và không ăn chung với động Phong Nha. Đặt chân vào động Tiên Sơn, bạn sẽ có cảm giác như ngỡ mình đang bước vào cõi thiên thai. Mỗi nơi, mỗi chốn đều là một kỳ công thiên tạo. Những nét tự nhiên bất chợt bắt gặp, liên tục sẽ tạo cho bạn một cảm giác từ kinh ngạc đến say mê, hấp dẫn đến quyến rũ.<br /><img src='http://127.0.0.1:8000/travel/images/kpqb2.jpg' alt='Động Tiên Sơn' />"
      },
      {
        "title": "Suối khoáng nóng Bang",
        "content": "Từ lâu suối khoáng nóng Bang đã trờ thành một điểm đến hấp dẫn của Quảng Bình và thu hút rất nhiều lượt khách tới mỗi năm. Suối nước khoáng nóng Bang có nguồn nước được cung cấp hoàn toàn từ thiên nhiên nên nếu ngâm mình trong suối khoáng nóng lâu sẽ giúp các bạn cải thiện được nhiều căn bệnh lẫn đề phòng được bệnh tật xâm nhập. Suối Bang quanh năm đều ấm áp nên dù các bạn đi du lịch địa điểm này vào thời gian nào cũng đều được."
      },
      {
        "title": "Sông Chày - Hang Tối",
        "content": "Cách thành phố Đồng Hới khoảng 70km, Sông Chày là điểm đến lý tưởng với những du khách muốn tận hưởng kỳ nghỉ hòa mình với thiên nhiên. Bạn sẽ yêu say đắm bầu không khí trong lành, cảnh đẹp thanh bình nơi đây. Hình thức đu dây Zipline, chèo thuyền kayak ngắm cảnh cũng là một trong những điểm nhấn đặc biệt trong hành trình đến với Sông Chày. Cách sông Chày khoảng 5km, bạn sẽ đến với Hang Tối. Những dòng thạch nhũ chảy tràn hai bên thành động khiến Hang Tối chinh phục du khách hoàn toàn. Nơi đây có màu xanh huyền ảo, bóng tối bao trùm khắp các ngõ ngách khiến việc di chuyển tựa như hành trình khám phá lý thú."
      }
    ],
    "am_thuc": [
      {
        "title": "Bánh Bột Lọc",
        "content": "Bánh lọc vốn là món đặc sản xứ Huế, Đông Hà, đến Quảng Bình lại có một phong vị mới lạ, trở thành một trong những món ăn mà du khách không thể không thưởng thức khi đến thành phố biển miền Trung này. Đến Quảng Bình mà không nếm thử món bánh lọc nơi đây thì quả là thiếu đi một phần của chuyến du lịch Quảng Bình.<br />Địa chỉ một số quán ăn bánh lọc tại thành phố Đồng Hới:<br />Mệ Xuân: Đường Lê Thành Đồng, TP Đồng Hới.<br />Hoài Hương: Đường Lê Thành Đồng, TP Đồng Hới."
      },
      {
        "title": "Cháo Canh Quảng Bình",
        "content": "Cháo canh là một món ăn có thể gọi là đặc trưng của Quảng Bình, bất cứ ai là người Quảng Bình đều rất thích món ăn này, nó là hương vị quê hương, giống như là Phở với người Hà Nội. Trong tô cháo canh là sự kết hợp của cá, tôm, thịt heo nạc… Trong đó, cá lóc là nguyên liệu không thể thiếu. Cá lóc sau khi luộc sẽ được bóc lấy thịt, xào lên, nêm vừa gia vị rồi thả vào nồi cháo canh đang sôi sùng sục. Những lát hành, ngò thái mỏng sẽ được rắc đều lên mỗi tô cháo canh đang bốc hơi nghi ngút để vội bưng đến cho khách thưởng thức.<br /><img src='http://127.0.0.1:8000/travel/images/atqb1.jpg' alt='Cháo Canh Quảng Bình' /><br />Địa chỉ một số quán ăn cháo canh tại thành phố Đồng Hới:<br />Quán cháo canh hải sản: 06 Lê Quý Đôn, TP Đồng Hới.<br />Quán 75 đường Lê Quý Đôn, TP Đồng Hới."
      },
      {
        "title": "Cháo sát cá lóc",
        "content": "Cháo sát cá lóc hay bánh canh cá lóc là món ăn dân dã với nguyên liệu chính là bột gạo lứt và cá lóc. Cá sau khi làm sạch, luộc chín. Thịt cá được lọc hết xương, để riêng khi ăn mới cho vào bát bánh canh.  Tô bánh canh thành phẩm những sợi bánh canh vừa giòn, vừa thơm dai, những miếng cá lóc vàng óng hấp dẫn cùng hành ngò thái nhỏ phủ lên bên trên hoặc có thể thêm chút hành phi, chỉ nhìn thôi đã thấy thích.<br />Địa chỉ một số quán ăn cháo sát cá lọc tại thành phố Đồng Hới<br />Quán đường Nguyễn Thái Học bên cạnh trường mầm non Nam Lý<br />Quán Ngã Ba đường Hà Huy Tập và Hoàng Diệu"
      },
      {
        "title": "Bánh khoái",
        "content": "Bánh khoái Quảng Bình thoạt nhìn có nhiều nét giống với bánh xèo miền Nam hay bánh gối của miền Bắc, nhưng hương vị của nó rất khác biệt. Vỏ bánh lấy nguyên liệu chủ yếu từ bột gạo xay nhuyễn, hòa với nước thành hỗn hợp lỏng. Để bánh khi chiên được giòn và có màu vàng đẹp mắt, người ta hòa thêm một ít bột bắp (ngô), thêm trứng gà hoặc vịt, ít bột nghệ.<br /><img src='http://127.0.0.1:8000/travel/images/atqb2.jpg' alt='Bánh khoái' /><br />Địa chỉ một số quán ăn Bánh Khoái tại thành phố Đồng Hới:<br />Bánh khoái Tứ Quý: 17 Cô Tám, Tp. Đồng Hới<br />Quán Tứ Quý Sân Vườn 63 Trương Pháp, TP Đồng Hới"
      },
      {
        "title": "Cháo hàu ở Quán Hàu",
        "content": "Quán Hàu từ lâu đã nổi danh với nhiều món ăn được chế biến từ con hàu lấy từ sông Nhật Lệ. Điều đặc biệt, cũng trên con sông này nhưng hàu ở những khúc sông khác không nhiều và không thể ngon bằng hàu ở đoạn qua thị trấn này. Vì thế mới có chuyện người ta mang hàu nơi khác về ngâm nước trên đoạn sông này. Một số người cố gắng lý giải nhưng lời đáp vẫn còn là một bí ẩn. Có lẽ do nơi đây là điểm giao thoa, hòa quyện giữa hai con nước mặn và ngọt như sự kết duyên của một tình yêu đẹp.<br />Địa chỉ một số quán ăn Cháo hàu Quảng Bình:<br />Nhà hàng Nghệ Tám: Tiểu khu 5, TT Quán Hàu, huyện Quảng Ninh. <br />Nhà hàng Hoa Hường: Tiểu khu 4, TT Quán Hàu, huyện Quảng Ninh."
      }
    ],
    "mua_sam": [
      {
        "title": "Bánh lọc",
        "content": "Quảng Bình hẳn đã nổi tiếng với món Bánh lọc làm nức lòng du khách tứ phương. Nguyên liệu đơn giản làm từ bột sắn, tôm, thịt, nấm meo hoặc măng. Ăn cùng với nước mắm ớt cay xé lưỡi như đánh thức vị giác của thực khách. Giá cả lại rẻ bèo nhèo nữa nhé, rất thích hợp để mua về làm quà. Nhưng nên lưu ý, khi mang về đường xa thì nên mua bánh chưa luộc hoặc luộc sơ. Về đến nhà luộc lại ăn kẻo hỏng, có thể bảo quản ở ngăn đông để ăn được rất lâu đấy nhé.<br />Mua bánh lọc ở đâu?<br />Mệ Xuân: 15 Lê Thành Đồng, TP Đồng Hới<br /><img src='http://127.0.0.1:8000/travel/images/msqb1.jpg' alt='Bánh lọc' />"
      },
      {
        "title": "Nước mắm Bảo Ninh",
        "content": "Nước mắm Phú Quốc, nước mắm Nha Trang đã nổi tiếng từ rất lâu đời nhưng nước mắm Bảo Ninh cũng ngon không hề kém cạnh. Bảo Ninh là một xã nằm ven biển, có nghề làm nước mắm truyền thống nức tiếng Quảng Bình. Đặc biệt, nước mắm được làm từ con cá nục mu, làm nên thứ nước mắm thượng hạng mang thương hiệu Bảo Ninh. Màu vàng óng ánh tựa như mật, thơm ngon, không quá mặn. Dùng để chấm thịt luộc, chấm rau, chế biến nên nhiều món ăn ngon đậm hương vị người Việt.<br />Địa chỉ mua Nước mắm Bảo Ninh:<br />Chợ Đồng Hới<br />Siêu thị đặc sản miền Trung: 185 Trương Pháp, TP Đồng Hới."
      },
      {
        "title": "Rượu Võ Xá",
        "content": "Võ Xá nổi tiếng với rượu trắng, được làm bằng phương pháp cổ truyền từ nhiều đời nay. Mặc dù không phải là rượu Vang hảo hạng hay rượu ngâm đắt tiền nhưng khi thưởng thức một ly rượu Võ Xá lại mang tới cảm giác nồng ấm khác biệt. Hương Vị đặc trưng làm người dùng phải vương vấn, muốn nhâm nhi thêm vài ly."
      },
      {
        "title": "Mắm ruốc",
        "content": "Mắm ruốc cùng với nước mắm là bộ đôi không thể thiếu trong bữa cơm hằng ngày của người dân Việt. Con ruốc làm nên loại mắm này là con ruốc tươi nhất, ngon nhất ở vùng biển Nhật Lệ. Mắm ruốc đặc sệt, pha thêm tỏi, ớt, chanh, đường dùng để chấm với dưa, cà, thịt luộc,.. hoặc ăn với cơm trắng cũng cạn tô.<br />Địa chỉ mua mắm ruốc:<br />Siêu thị đặc sản miền Trung: 185 Trương Pháp, TP Đồng Hới.<br />Chợ Đồng Hới, chợ ga.<br /><img src='http://127.0.0.1:8000/travel/images/msqb2.jpg' alt='Mắm ruốc' />"
      },
      {
        "title": "Khoai deo",
        "content": "Khoai deo là thức ăn đặc trưng không nơi nào có ngoài Quảng Bình. Nó được làm từ loại khoai đỏ, được trồng trên đất cát. Khoai sau khi thu hoạch thì để cho ráo nước, sau đó luộc chín rồi bóc vỏ. Thái mỏng thành từng lát rồi phơi dưới trời nắng thật to. Khi miếng khoai săn thịt và đổi màu cánh gián lúc đó mới đạt yêu cầu. Ăn khoai deo phải nhai từ từ, cát ngọt bùi của miếng khoai dần dần thấm vào cuống họng. Vị ngọt dẻo hòa lẫn với vị béo béo bùi bùi, làm nên một hương vị rất riêng của món ăn này.<br />Mua khoai deo ở đâu?<br />Đại lý khoai deo Đồng Hới: 173 Hai Bà Trưng, TP Đồng Hới.<br />Siêu thị đặc sản miền Trung: 185 Trương Pháp, TP Đồng Hới."
      }
    ],
    "hanh_trang": [
      {
        "title": "Đồ dùng cá nhân",
        "content": "Bạn nên mang theo bàn chải, kem đánh răng, dầu gội đầu, thuốc nhỏ mắt, khăn tắm… để tiện khi cần và cũng không nên sử dụng ở nhà nghỉ vì sợ không đảm bảo an toàn.<br /><img src='http://127.0.0.1:8000/travel/images/htqb1.jpg' alt='Đồ dùng cá nhân' />"
      },
      {
        "title": "Mỹ phẩm",
        "content": "Đối với đồ trang điểm, nên mang đủ dùng và kèm theo các sản phẩm dưỡng da như kem chống nắng, tinh chất dưỡng da là được."
      },
      {
        "title": "Trang phục",
        "content": "Ngoài những gợi ý ở trên, bạn cũng cần chuẩn bị mang theo kính mắt, áo choàng, dép tông nếu có đi biển,… vì khi cần sẽ không phải mua ở bên ngoài sẽ rất đắt, vì đây có những điểm du lịch nổi tiếng. Việc chuẩn bị đồ đi du lịch Nha Trang cũng không quá cầu kỳ nhưng nếu biết phân bổ và lựa chọn những đồ dùng hợp lý thì bạn sẽ cảm thấy khá đơn giản.<br /><img src='http://127.0.0.1:8000/travel/images/htqb2.jpg' alt='Trang phục' />"
      },
      {
        "title": "\"Phụ kiện check-in\"",
        "content": "Máy ảnh, sạc dự phòng, gậy tự sướng, máy sấy tóc mini đều rất cần thiết cho chuyến đi của bạn nhé. Ngoài ra, bạn còn cần chuẩn bị những chiếc túi chuyên dụng để đựng hết những vật dụng này cho gọn gàng để có thể bỏ vừa vào trong vali khi cần sẽ dễ dàng lấy ra."
      }
    ]
  },
  {
    "id": 46,
    "banner": "bannerh.jpg",
    "path": "hue",
    "label": "Huế",
    "intro": "Nhắc đến du lịch Huế không thể không nhớ tới các cung điện, đền đài mang hơi thờ cổ kính và truyền thống của một thời huy hoàng xưa kia. Bao đời nay cố đô Huế luôn được nhớ tới như một vùng đất của sự mộng mơ, thanh tao và dịu dàng. Thế nhưng nơi đây còn được mẹ thiên nhiên ưu ái ban tặng cho muôn vàn cảnh đẹp của biển, của sông, của núi,… qua bao đời vẫn như thuở ban đầu.",
    "kham_pha": [
      {
        "title": "Đại Nội Huế",
        "content": "Nằm ngay bên bờ sông Hương thơ mộng, Đại Nội Huế là một quần thể di tích văn hoá được công nhận là di tích văn hoá thế giới. Quần thế Đại Nội Huế bao gồm Hoàng Thành và Tử Cấm Thành, được bao bọc bởi khu vực Kinh thành. Đến thăm quan quần thể di tích Đại Nội Huế, địa điểm du lịch Huế bạn sẽ được chiêm ngưỡng những công trình cung điện nguy nga, đền đài và miếu thờ bề thế, đồ sộ mang đậm nét kiến trúc thời nhà Nguyễn. Không chỉ có cơ hội tìm hiểu thêm về lịch sử, bạn còn được tha hồ chụp ảnh trong không gian kiến trúc độc đáo này.<br /><img src='http://127.0.0.1:8000/travel/images/kph1.jpg' alt='Đại Nội Huế' />"
      },
      {
        "title": "Chùa Thiên Mụ",
        "content": "Toạ lạc trên ngọn đồi Hà Khê, tả ngạn sông Hương, chùa Thiên Mụ hiện lên giữa một không gian thiên nhiên thơ mộng đầy trữ tình và là khơi nguồn cảm hứng cho biết bao tác phẩm thi ca nhạc hoạ. Từ xa sừng sững tháp Phước Duyên cao ngất, như một biểu tượng mà bất kì ai cũng nhớ tới khi đặt chân đến với thành phố cố đô này. Đến Chùa Thiên Mụ, lắng nghe tiếng chùa âm vang bên tai hoà vang trong cảnh sắc thiên nhiên nên thơ, bạn sẽ thấy lòng mình nhẹ nhàng và thư thả hơn trước bộn bề cuộc sống."
      },
      {
        "title": "Sông Hương",
        "content": "Là biểu tượng và cũng là niềm tự hào của người dân xứ Huế, sông Hương hiền hoà như một dải lụa dài mềm mại dài miên man giữa mảnh đất Kinh kỳ mộng mơ. Sông Hương xanh màu ngọc bích, trong vắt như soi bóng cả quang cảnh thành phố nên thơ dưới mặt nước êm ả và lấp lánh dưới ánh nắng mặt trời. Biết bao nghệ sĩ khi đi du thuyền ngắm cảnh Hương Giang êm đềm và lắng tai nghe những điệu dân ca xứ Huế truyền thống nơi đây đã tìm thấy nguồn cảm hứng dạt dào để sáng tác nên những áng thơ văn bất hủ."
      },
      {
        "title": "Biển Lăng Cô",
        "content": "Không chỉ có những di tích lịch sử và văn hoá cổ kính, thành phố Huế còn sở hữu những bãi biển đẹp làm mê say nhiều khách du lịch. Biển Lăng Cô là một bãi biển có phong cảnh thuộc vào loại đẹp nhất Việt Nam với bãi cát trắng dài miên man ôm lấy bờ biển xanh trong vắt là một trong những địa điểm du lịch Huế lựa chọn hàng đầu. Xung quanh bờ biển là những cánh rừng hùng vĩ xanh mát trên nền núi non hùng vĩ, chắc chắn sẽ làm trải nghiệm du lịch Huế của bạn thêm trọn vẹn."
      },
      {
        "title": "Các lăng tẩm Huế",
        "content": "Thời nhà Nguyễn có 13 vị vua nhưng chỉ có 7 lăng tẩm được xây dựng. Mỗi khu vực lăng tẩm đều được chính nhà vua lựa chọn vị trí và kiến trúc nên mỗi lăng tẩm tại nơi đây lại mang những nét kiến trúc riêng với những chi tiết chạm khắc tinh xảo, độc đáo. Đặc sắc nhất phải kể tới Lăng Tự Đức, Lăng Minh Mạng và Lăng Khải Định.<br /><img src='http://127.0.0.1:8000/travel/images/kph2.jpg' alt='Các lăng tẩm Huế' /><br />Lăng Tự Đức: Nằm trong một thung lũng hẹp thuộc làng Dương Xuân Thượng, tổng Cư Chánh, Lăng Tự Đức (hay còn được gọi là Khiêm Lăng) có lẽ là lăng đẹp nhất trong những lăng tẩm của các đời vua nhà Nguyễn bởi sự hài hoà giữa khung cảnh thiên nhiên “sơn thuỷ hữu tình” và không gian kiến trúc bao la, rộng lớn. Lăng Minh Mạng là một lăng tẩm du khách khó có thể bỏ qua với những đường nét tĩnh tại trong kiến trúc được kết hợp hài hoà với không gian hội hoạ và thơ ca cùng khung cảnh thiên nhiên hoa lá đầy trữ tình. Lăng Khải Định là công trình lăng tẩm duy nhất có kiến trúc giao thoa giữa hai nền văn hoá Đông – Tây. Điều ấy được thể hiện qua những tấm phù điêu lộng lẫy được ghép tỉ mỉ bằng sành sứ và thuỷ tinh, những khay trà, vương miện, cùng những vật dụng trang trí hiện đại vào thời bấy giờ như: vợt tennis, đèn dầu,…"
      }
    ],
    "am_thuc": [
      {
        "title": "Bún thịt nướng Đào Duy Từ ",
        "content": "Bún thịt nướng khá nổi tiếng ở khu vực miền Trung và miền Nam. Thịt sau khi được tẩm ướp cẩn thận và tỉ mỉ mang nướng trên than hồng cho vị ngọt mềm, không khô. Thứ không thể thiếu tạo nên hương vị đặc trưng của món ăn này là rau sống và nước chấm được pha chế theo công thức riêng. Thưởng thức món bún thịt nướng, du khách có thể tới quán ăn Bà Tý ngon nước tiếng tại 81 Đào Duy Từ.<br /><img src='http://127.0.0.1:8000/travel/images/ath1.jpg' alt='Bún thịt nướng Đào Duy Từ' />"
      },
      {
        "title": "Bún, cháo, cơm hến đường Nguyễn Huệ",
        "content": "Cơm hến là món ăn dân dã có mặt ở khắp nơi từ những quán ăn trong chợ, các ngõ phố tới những nhà hàng sang trọng trong thành phố Huế. Bát cơm hến trộn lẫn các thức hến, tóp mỡ chiên  giòn, mắm ruốc, rau sống, hoa chuối, giá đỗ, thân khoai môn trắng thái nhỏ, lạc rang… tạo nên hương vị đậm đà và cay nồng rất đặc trưng của Huế. Thường hàng quán phục vụ cơm hến sẽ có thêm các món bún và cháo hến cũng rất ngon miệng. Địa chỉ thưởng thức món cơm hến phải kể đến quán 98 Nguyễn Huệ."
      },
      {
        "title": "Bún Bò Huế O Cương Chú Điệp",
        "content": "Bún bò được đánh giá như một món ăn ngon ở Huế không thể cưỡng nổi, là đặc sản của đất Cố đô. Một bát bún Huế đầy đủ thường có một khoanh giò heo, thịt heo ba chỉ, tiết lợn, giò nắm, thịt bò bắp xắt mỏng mềm mại được xếp lên trên. Các gia vị như sả, ớt màu, ớt bột, tiêu, tỏi, hành, mắm ruốc và rau ăn kèm tươi ngon là bí quyết ngon miệng của món ăn này. Trong top các địa chỉ ăn ngon tại Huế không thể bỏ sót bún bò Huế O Cương Chú Điệp tại số 6 đường Trần Thúc Nhẫn.<br /><img src='http://127.0.0.1:8000/travel/images/ath2.jpg' alt='Bún Bò Huế O Cương Chú Điệp' />"
      },
      {
        "title": "Bánh canh Nam Phổ O Thu",
        "content": "Sở dĩ gọi là bánh canh Nam Phổ vì đây là món ăn lâu đời được tạo ra ở làng Nam Phổ (huyện Phú Vang). Sợi bánh canh được pha trộn bột gạo và bột lọc theo tỉ lệ nhất định, thêm chút tôm và gạch cua đỏ hồng, hành lá xanh chan nước súp sền sệt, ăn kèm với chả và phần nhân phủ kín bề mặt tô. Để thưởng thức trọn vị, thực khách nên thử cắt nhỏ ớt xanh vào tô để tăng vị đậm đà. Địa Chỉ: 374 Chi Lăng, Thành Phố Huế"
      },
      {
        "title": "Quán Nem Lụi Nguyễn Trường Tộ",
        "content": "Một trong những món ăn vặt đặc trưng xứ Huế là nem lụi. Nguyên liệu chính của món tất nhiên là nem lụi nướng trên bếp than hồng, nhưng điều quyết định hương vị còn là các loại rau ăn kèm và nước chấm được pha chế cầu kỳ từ gan lợn, dầu, bột đao, đường, tương, nước mắm, quế chi, hoa hổi, cốt dừa… Muốn ăn Nem Lụi, du khách thử ghé quán đối diện số 35 đường Nguyễn Trường Tộ, dù chỉ là quán vỉa hè khá lụp xụp nhưng quán được yêu thích, lượng khách cực đông."
      }
    ],
    "mua_sam": [
      {
        "title": "Trà Đình Viên",
        "content": "Địa chỉ: 16/65 Hoàng Quốc Việt, Huế<br />Bạn đang tìm món quà tặng đặc sản Huế gì mới lạ để mang về làm quà cho người thân hay bạn bè hãy xem qua sản phẩm Trà Đình Viên nhé! Sản phẩm được kết hợp các loại thảo mộc khác nhau và đường mía, hương vị của các loại thảo mộc được giữ nguyên vẹn, làm nền bởi vị ngọt thanh của đường mía, mang lại trải nghiệm khá thú vị cho người thưởng thức. Trà Đình Viên uống rất tốt cho sức khỏe và đặc biệt là sản phẩm được làm từ các sản vật nổi tiếng của địa phương như gừng tiến vua, tim sen Huế, hoa Atiso đỏ, hoa đậu biếc..."
      },
      {
        "title": "Trà Cung Đình Huế",
        "content": "Trà Cung Đình từng là một trong những ẩm thực xa hoa của Vua Chúa thời xưa. Hiện nay, người ta thưởng trà như một nét đặc trưng, một trải nghiệm mới mẻ ở thành phố Huế. Trà Cung Đình được phân làm nhiều loại: Loại dùng chung trong gia đình G8, G9, G10; Loại dùng cho cá nhân; Loại dùng cho phái nữ (trà cung đình Quý Phi); Loại dùng cho phái nam (trà cung đình Minh Mạng) và Trà Mẫu Hậu. Bạn có thể thưởng thức trà nóng, hoặc lạnh, tùy vào sở thích mỗi người nhưng chắc chắn là, dùng bằng cách nào thì nó cũng sẽ mang đến bạn một mùi vị cực kỳ thơm ngon và bổ dưỡng.<br />- Trà Đức Phượng: Số 24 Nguyễn Huệ, Vĩnh Ninh, Thành phố Huế.<br />- Trà Đình Vũ Di: Khu du lịch Thiên An, Hương Thủy, Huế.<br /><img src='http://127.0.0.1:8000/travel/images/msh1.jpg' alt='Trà Cung Đình Huế' />"
      },
      {
        "title": "Mè xửng Huế",
        "content": "Mè xửng Huế được làm từ các nguyên liệu đơn giản, quen thuộc như: đường mạch nha, đậu phộng, mè, bột năng,... Qua bàn tay khéo léo của người làm mà tạo ra những miếng mè xửng màu vàng vuông vức, dày dặn. Khi ăn, mè xửng mang đến hương vị vừa béo vừa bùi của đậu phộng và mè rang, vị ngọt thanh của đường tan ngay trong miệng.<br />- Mè xửng Thiên Hương: Số 20, Chi Lăng, Thành phố Huế.<br />- Mè xửng Nam Thuận : Số 201, Huỳnh Thúc Kháng, Thành phố Huế."
      },
      {
        "title": "Hạt sen",
        "content": "Hạt sen vốn được biết đến là một vị thuốc quý vừa có tác dụng bổ dưỡng, an thần, được dùng trong nhiều đơn thuốc, tốt cho những người thường xuyên mất ngủ, huyết áp thấp, hay đau đầu suy nhược cơ thể. Vậy, hạt sen Huế sở hữu điểm gì khác biệt so với hạt sen ở những nơi khác? Hạt sen Huế hạt đều màu trắng đục, khi nấu không bở, mềm ăn hơi dai. Hơn nữa, nó còn có vị thơm thoang thoảng và rất tự nhiên.<br />- Chợ Đông Ba: Số 2, Trần Hưng Đạo, Thành Phố Huế.<br />- Chợ Bến Ngự: Phan Bội Châu, Vĩnh Ninh, Thành phố Huế.<br /><img src='http://127.0.0.1:8000/travel/images/msh2.jpg' alt='Hạt sen' />"
      },
      {
        "title": "Dầu tràm",
        "content": "Dầu tràm được chế biến từ nguyên liệu chính là cây tràm gió, cụ thể hơn là lá tràm gió được chưng cất kỹ lưỡng. Dầu tràm có rất nhiều công dụng như: Chống lạnh, tránh gió, tránh ho, trị muỗi đốt, xua đuổi kiến rất hiệu quả. Dầu tràm sử dụng tốt nhất cho trẻ sơ sinh, phụ nữ mang thai, trẻ nhỏ là rất tốt. Dầu tràm không mang tính chất nóng và không gây bỏng rát cho da.<br />- Tinh Dầu Tràm Cung Đình Vỹ Dạ: Số 14 Thanh Tịnh, Vỹ Dạ, Thành Phố Huế.<br />- Dầu tràm Hoa Nén: Số 123 Lê Ngô Cát, Thành phố Huế."
      }
    ],
    "hanh_trang": [
      {
        "title": "Không thể quên giấy tờ tùy thân",
        "content": "Dù đi bất kì đâu, đến bất kì nơi nào, giấy tờ tùy thân là vật bất ly thân, bạn nhất định phải mang theo. Chứng minh nhân dân, hộ chiếu, bằng lái xe... là những giấy tờ cần thiết để bạn có thể thuê phòng khách sạn, homestay. Nếu chuyến du lịch có trẻ em và trẻ nhỏ, bạn cần mang theo bản sao giấy khai sinh nữa nhé! Nếu đã đặt phòng khách sạn Huế, vé xe, vé tàu, vé máy bay, bạn nhất định phải mang theo vé để chuyến đi trọn vẹn hơn.<br /><img src='http://127.0.0.1:8000/travel/images/hth1.jpg' alt='giấy tờ tùy thân' />"
      },
      {
        "title": "Đồ dùng cá nhân",
        "content": "Trả lời cho câu hỏi \"đi du lịch mang theo những gì?\" rất đơn giản, ngoài giấy tờ tùy thân, tiền, thẻ ATM bạn không thể không mang theo những vật dụng cá nhân cần thiết. Tùy theo thời gian du lịch, điểm đến mà bạn chọn những vật dụng mang theo cho phù hợp. Trong chuyến đi du lịch Huế, bạn hãy chuẩn bị cho mình một bộ trang phục thật nghiêm túc để đi tham quan những di tích lịch sử ở cố đô, một bộ đồ tắm nếu chọn mình chuyến khám phá những bãi biển ở Huế. Nếu đi tham quan những điểm du lịch khác ở thành phố, bạn có thể chọn cho mình một bộ trang phục năng động hoặc điệu đà với một chiếc váy."
      }
    ]
  },
  {
    "id": 48,
    "banner": "bannerdn.jpg",
    "path": "danang",
    "label": "Đà Nẵng",
    "intro": "Với những bãi biển rộng, thức ăn đường phố tuyệt vời, đèo Hải Vân huyền thoại và bộ sưu tập các quán cà phê, nhà hàng và quán bar đang phát triển, nó không có gì lạ khi Đà Nẵng là “thành phố đáng đến nhất” tại Việt Nam.",
    "kham_pha": [
      {
        "title": "Bà Nà Hills",
        "content": "Ai đến Đà Nẵng lần đầu đều sẽ có mong muốn “cháy bỏng” được tham quan Bà Nà Hills bởi vẻ đẹp đã được rất nhiều du khách khen ngợi của nơi đây. Có thể nói, Bà Nà Hills chính là một châu Âu thu nhỏ ngay trên đỉnh núi, một trong các địa điểm du lịch Đà Nẵng độc đáo và vô giá của Việt Nam. Du khách muốn đến đây sẽ mua phải đi cáp treo lên tới đỉnh núi Bà Nà. Ngoài không gian với lối kiến trúc Pháp lãng mạn, nguy nga ngay trên đỉnh núi hội tụ tất cả các dịch vụ sang trọng, hấp dẫn như nhà hàng, công viên giải trí Fantasy Park, hầm rượu debay, bảo tàng sáp, vườn hoa,…điểm thu hút du khách khác nữa ở khu du lịch Đà Nẵng chính là nơi đây sở hữu khí hậu 4 mùa trong một ngày khá thú vị.<br /><img src='http://127.0.0.1:8000/travel/images/kpdn1.jpg' alt='Bà Nà Hills' />"
      },
      {
        "title": "Nhà đảo ngược – Upside down World Đà Nẵng",
        "content": "Đây là một địa chỉ vui chơi giải trí mới, chính thức mở cửa đón khách du lịch tham quan vào đầu năm 2018. Ngay từ cái tên “nhà đảo ngược” đã khiến cho không ít người, đặc biệt là các bạn trẻ, hiếu kỳ về cách bố trí đồ vật ở đây. Một điều đáng chú ý và cũng vô cùng ly kỳ khi bước vào trong ngôi nhà này là bạn sẽ chẳng thể nào phân biệt được đâu là trần đâu là sàn, vì thế hãy cẩn thận để không bị các đồ vật trong nhà rớt vào đầu bạn nhé. Sự đảo lộn mọi vật này sẽ khiến cho bạn cảm thấy như đang lạc vào thế giới ma thuật trong những câu chuyện của Harry Potter và tha hồ check-in, sống ảo độc đáo ở đây."
      },
      {
        "title": "Cầu Rồng",
        "content": "Lọt top 30 cây cầu đẹp và quyến rũ nhất thế giới, thu hút đông đảo khách du lịch trong và ngoài nước đến tham quan hàng năm, cầu Rồng được xem là một trong những biểu tượng của thành phố và cũng là điểm du lịch ở Đà Nẵng hấp dẫn. Điểm ấn tượng nhất của cây cầu này chính là khả năng phun nước, phun lửa của con Rồng sắt trên cầu. Tuy nhiên, Rồng sẽ chỉ phun nước và lửa vào tối thứ 7, chủ nhật hoặc các dịp lễ lớn trong năm vào lúc 21 giờ tối. Cầu Rồng phun lửa trước với 9 lần phun, mỗi lần kéo dài 2 phút sau đó sẽ là 3 lần phun nước với mỗi lần kéo dài 3 phút.<br /><img src='http://127.0.0.1:8000/travel/images/kpdn2.jpg' alt='Cầu Rồng' />"
      },
      {
        "title": "Bán đảo Sơn Trà",
        "content": "Bán đảo Sơn Trà thuộc phường Thọ Quang, quận Sơn Trà và nằm cách trung tâm thành phố Đà Nẵng khoảng 10 km về phía đông-bắc. Bán đảo có diện tích hơn 4.400 ha, dài 13 km với chu vi khoảng 60 km, độ cao trung bình 350 m, nơi đây sở hữu thiên nhiên trù phú, là “lá phổi xanh” che chắn thành phố Đà Nẵng thu hút đông đảo khách du lịch về tham quan hàng năm, điểm du lịch Đà Nẵng hấp dẫn."
      },
      {
        "title": "Cù Lao Chàm",
        "content": "Nếu đã đến Hội An, du khách tuyệt đối cũng không thể bỏ qua Cù Lao Chàm, nơi tập trung của 8 hòn đảo với vẻ đẹp yên bình của thiên nhiên. Cù Lao Chàm sở hữu những bãi biển với làn nước trong xanh ngút ngàn hút mắt, những rặng san hô đầy đủ màu sắc kì ảo dưới lòng biển hay những món ăn hải sản khiến bạn xuyết xoa mãi không thôi. Không những chỉ có những bãi biển đẹp mê say mà nơi đây còn có những địa điểm khá thú vị khác cho khách tham quan như chợ Tân Hiệp, chùa Hải Tạng, Nhà Bảo tàng biển, giếng cổ…"
      }
    ],
    "am_thuc": [
      {
        "title": "Bánh xèo, nem lụi",
        "content": "Bánh xèo và nem lụi đậm chất miền trung, luôn đứng hàng top trong danh mục ẩm thực Đà Nẵng. Bánh xèo vàng ruộm, giòn bên ngoài, dai bên trong, nem lụi thì được nướng thơm phức. Cả hai món ăn cùng rau sống và nước chấm béo vị đậu phộng, đậm đà sền sệt siêu ngon.<br />Địa chỉ:<br />Quán Bà Dưỡng (K280/23, đường Hoàng Diệu, Q. Hải Châu)<br />Quán Bà Nhỏ (đường Trưng Nữ Vương, Q. Hải Châu)"
      },
      {
        "title": "Mì Quảng",
        "content": "Mì Quảng là món ăn đặc trưng của Đà Nẵng. Nước dùng mì Quảng rất đặc biệt, không đầy tràn như các món bún phở khác, chỉ xâm xấp nhưng đậm đà thơm cay. Tô mì Quảng có nhiều loại nhân như tôm, thịt gà, thịt gà, ram…tha hồ cho các bạn lựa chọn tùy theo khẩu vị của mình. Ăn mì Quảng thì không thể thiếu các loại rau sống tươi ngon như búp chuối thái mỏng, cải con… cùng với đậu phụng quê rang, dĩa ớt xanh, bánh đa, miếng chanh và chén nước mắm nguyên chất.<br /><img src='http://127.0.0.1:8000/travel/images/atdn1.jpg' alt='Mì Quảng' /><br />Địa chỉ:<br />Mì Quảng Bà Mua (đường Trần Bình Trọng, Đống Đa, Lê Hồng Phong… Q. Hải Châu)<br />Mì Quảng Người Đà Nẵng (đường 2 Tháng 9, Q. Hải Châu)"
      },
      {
        "title": "Bánh tráng cuốn thịt heo",
        "content": "Đến Đà Nẵng, đừng quên thưởng thức bánh tráng cuốn thịt heo tuyệt ngon. Đĩa thịt heo xen kẽ lớp nạc lớp mỡ được luộc chín tới, ăn kèm rau ghém đủ các loại gồm mùi thơm, tía tô, xà lách, diếp cá… và củ quả thái lát như dứa, xoài, chuối xanh, dưa chuột, giá đỗ; được cuộn tròn trong lớp bánh tráng mềm mại, chấm cùng mắm nêm sóng sánh mặn mòi sẽ cho bạn ấn tượng khó phai!<br />Địa chỉ:<br />Bánh tráng thịt heo Trần: 4 Lê Duẩn, Hải Châu 1, Hải Châu, Đà Nẵng<br />Quán Đại Lộc (đường Trưng Nữ Vương, Q. Hải Châu)<br /><img src='http://127.0.0.1:8000/travel/images/atdn2.jpg' alt='Bánh tráng cuốn thịt heo' />"
      },
      {
        "title": "Bánh kẹp",
        "content": "Bánh kẹp là món ăn đường phố rất được lòng du khách và giới trẻ Đà thành. Bánh kẹp không chỉ ngon mà giá cả rất phải chăng. Những nguyên liệu đa dạng như trứng, khô bò, pate… được cuộn trong tấm bánh tráng, khi chiên hay nướng lên tỏa ra mùi thơm hấp dẫn vô cùng.<br />Địa chỉ:<br />Bánh kẹp Hoa (đường Đông Giang, quận Sơn Trà)<br />Quán Dì Hoàng (đường Điện Biên Phủ, Q. Thanh Khê)"
      },
      {
        "title": "Bún chả cá",
        "content": "Nhắc tới ẩm thực Đà Nẵng thì không thể thiếu món bún chả cá ngon nức tiếng. Một tô bún chả cá đúng điệu bao gồm chả cá, bí đỏ, su hào, măng tươi, thêm chút ruốc heo, hành và cà chua; chan cùng nước lèo được hầm từ chính xương cá, ngọt thanh dễ chịu; khiến thực khách ăn một lần là nhớ mãi!<br />Địa chỉ:<br />Bún chả cá bán nhiều trên đường Nguyễn Chí Thanh trong đó có tiếng nhất là quán 109 Nguyễn Chí Thanh – Q. Hải Châu.<br />Bún chả cá Bà Phiến, đường Lê Hồng Phong, Q. Hải Châu."
      }
    ],
    "mua_sam": [
      {
        "title": "Mực rim me",
        "content": "Là món ăn có sức thu hút khách du lịch đến Đà Nẵng bởi sự hấp dẫn thơm ngon khi đã thưởng thức món ăn này. Bạn sẽ khó có thể quên hương vị đậm đà của món Mực rim me chua cay giòn dai thật sự nghe thôi cũng đã thèm. Đây là món ăn làm quà ý nghĩa mang tính đặc trưng về con người Đà Nẵng. Là món ăn được nhập từ các cơ sở uy tín chất lượng mực tươi ngon chất lượng. Để tìm và mua món mực rim me này làm quà. Các bạn có thể tham khảo những địa chỉ dưới đây<br />Chợ Hàn : 119 Trần Phú Hải Châu 1 TP Đà nẵng<br />Chợ Cồn : 318 Ông ích Khiêm TPĐN<br /><img src='http://127.0.0.1:8000/travel/images/msdn1.jpg' alt='Mực rim me' />"
      },
      {
        "title": "Nước mắm Nam Ô",
        "content": "Nhắc tới đặc sản Đà Nẵng, sẽ là một thiếu sót lớn nếu bỏ qua nước mắm. Nếu miền Tây Nam Bộ nổi tiếng với nước mắm Phú Quốc, thì miền Trung có nước mắm Nam Ô Đà Nẵng. Đây là loại nước mắm ngon nhất và là món quà được nhiều người thích nhất theo kinh nghiệm mua quà Đà Nẵng. Nước mắm Nam Ô được chế biến từ cá cơm than ủ với muối Cà Ná tinh khiết, lâu năm. Để lên màu đẹp và chuẩn vị, nắm mắm phải được ủ trong thùng ủ làm từ gỗ mít, lót sạn và chổi đót phía đáy trong 12 tháng. Với công đoạn chế biến công phu, cầu kỳ, nước nắm Nam Ô có hương vị rất đặc trưng, khó quên."
      },
      {
        "title": "Rong biển Mỹ Khuê",
        "content": "Đây là món được nhiều chị em lựa chọn mua về làm quà hay để dành chế biến thành những món ăn cực ngon, cực mát trong những ngày hè nóng nực, từ nấu canh, để xào với xương, làm gỏi, …cho đến nấu các món chè tươi mát từ món rong biển này.<br />Thu Bồn : Số 86 đường 2/9, Quận Hải Châu<br />Thiên Phú : 274 Nguyễn Tri Phương"
      },
      {
        "title": "Danang Souvenirs & Café",
        "content": "Danang Souvenirs & Cafe là địa điểm mua đồ lưu niệm lý tưởng và uy tín ngay giữa trung tâm thành phố. Đến với cửa hàng, bạn có thể thỏa thích lựa chọn các món đồ lưu niệm như đá mỹ nghệ, các món quà biển và các loại đặc sản đậm chất Đà Nẵng. Bên cạnh đó, Danang Souvenirs & Cafe còn là không gian thưởng thức cafe. Sở hữu lối thiết kế ấn tượng, nơi đây đảm bảo đem tới không gian thư giãn và trải nghiệm mua quà thú vị cho du khách.<br />Địa chỉ:<br />+ CS1: 34 Bạch Đằng, Quận Hải Châu, thành phố Đà Nẵng<br />+ CS2: 68 Trần Quốc Toản, Quận Hải Châu, thành phố Đà Nẵng<br /><img src='http://127.0.0.1:8000/travel/images/msdn2.jpg' alt='Danang Souvenirs & Café' />"
      },
      {
        "title": "Mắm ruốc",
        "content": "Là một cách chế biến từ ruốc ngâm muối sau đó rải đều phơi khoảng vài giờ nắng rồi cho vào cối đá xay thật nhuyễn với muối mặn… và được để quá trình lên men bằng gạo thính, đôi khi người làm mắm ruốc còn cho thêm ít rượu để làm “thơm” hơn và thúc đẩy nhanh quá trình lên men của ruốc.<br />Chợ Hàn : 119 Trần Phú Hải Châu 1 TP Đà nẵng<br />Chợ Cồn : 318 Ông ích Khiêm TPĐN"
      }
    ],
    "hanh_trang": [
      {
        "title": "Đồ dùng cá nhân",
        "content": "Bạn nên mang theo bàn chải, kem đánh răng, dầu gội đầu, thuốc nhỏ mắt, khăn tắm… để tiện khi cần và cũng không nên sử dụng ở nhà nghỉ vì sợ không đảm bảo an toàn.<br /><img src='http://127.0.0.1:8000/travel/images/htdn1.jpg' alt='Đồ dùng cá nhân' />"
      },
      {
        "title": "Mỹ phẩm",
        "content": "Đối với đồ trang điểm, nên mang đủ dùng và kèm theo các sản phẩm dưỡng da như kem chống nắng, tinh chất dưỡng da là được."
      },
      {
        "title": "Trang phục",
        "content": "Ngoài những gợi ý ở trên, bạn cũng cần chuẩn bị mang theo kính mắt, áo choàng, dép tông nếu có đi biển,… vì khi cần sẽ không phải mua ở bên ngoài sẽ rất đắt, vì đây có những điểm du lịch nổi tiếng. Việc chuẩn bị đồ đi du lịch Quảng Ninh cũng không quá cầu kỳ nhưng nếu biết phân bổ và lựa chọn những đồ dùng hợp lý thì bạn sẽ cảm thấy khá đơn giản.<br /><img src='http://127.0.0.1:8000/travel/images/htdn2.jpg' alt='Trang phục' />"
      },
      {
        "title": "\"Phụ kiện check-in\"",
        "content": "Máy ảnh, sạc dự phòng, gậy tự sướng, máy sấy tóc mini đều rất cần thiết cho chuyến đi của bạn nhé. Ngoài ra, bạn còn cần chuẩn bị những chiếc túi chuyên dụng để đựng hết những vật dụng này cho gọn gàng để có thể bỏ vừa vào trong vali khi cần sẽ dễ dàng lấy ra."
      }
    ]
  },
  {
    "id": 52,
    "banner": "bannerbd.jpg",
    "path": "binhdinh",
    "label": "Bình Định",
    "intro": "Du lịch Bình Định từ lâu đã luôn nổi tiếng với những địa điểm đẹp và nổi tiếng, không chỉ nổi tiếng với Gềnh Đá Đĩa, Đầm Ô Loan… Với khung cảnh thiên nhiên tuyệt đẹp, nhiều đặc sản hấp dẫn, Bình Định sẽ là điểm dừng chân thú vị cho du khách muốn tránh xa những nơi ồn ào, đông đúc.",
    "kham_pha": [
      {
        "title": "Thành  phố biển Quy Nhơn",
        "content": "Thành phố biển Quy Nhơn mang tất cả những điều kì diệu nhất tạo hóa ban tặng cho Bình Định. Đến đây du khách được đắm mình trong không khí trong lành mát mẻ từ biển thổi vào. Bãi biển ở đây không chỉ có những bãi cát trắng như những vùng biển nơi khác, ở đây còn có những bãi đã nằm cạnh biển, sóng xô khiến đá nhẵn thín, trơn tru thành nhiều hình dáng khác nhau. Ngoài ra, thành phố biển Quy Nhơn là điểm đến nổi bật khi du lịch Bình Định còn có nhiều khách sạn sang trọng, tiện nghi, những resort cao cấp mang lại cảm giác thư thái cho du khách mỗi dịp tham quan Bình Định.<br /><img src='http://127.0.0.1:8000/travel/images/kpbd1.jpg' alt='Thành  phố biển Quy Nhơn' /><br />Đến với thành phố biển xinh đẹp Quy Nhơn hiền hòa, trong lành bạn có cơ hội thưởng thức những món ăn bắt nguồn từ hải sản tươi ngon nhất Trung Bộ, cùng với sự kết hợp tài tình của nhiều cách chế biến bí truyền các món ngon ở đây luôn làm hài lòng thực khách ngay cả những thực khách khó chiều nhất, giá cả hợp lý, có thể mua về làm quà cho mọi người."
      },
      {
        "title": "Ghềnh Ráng",
        "content": "Ghềnh Ráng là một trong những địa điểm du lịch Bình Định nổi tiếng và thu hút du khách, cách thành phố Bình Định 3km về phía đông nam, ở đây có khu mộ Hàn Mặc Tử cùng ghềnh Ráng tiên sa đều là những nơi không thể bỏ qua. Ghềnh Ráng nằm cạnh bờ biển xanh, từ đây bạn có thể nhìn bao quát cả thành phố Quy Nhơn như một bức tranh. Mộ Hàn Mặc Tử nằm trên đồi Thi Nhân thơ mộng, điểm đến này nhiều du khách tò mò khám phá bức tranh thiên nhiên nên thơ giữa ngàn trùng biển trời, sóng nước.<br />Các bãi ghềnh hầu như đều có những hòn đá nhẵn với nhiều màu sắc đẹp mắt Ghềnh Ráng là danh thắng bậc nhất đất Bình Định, nhìn ra xung quanh non xanh nước biết cảm hóa lòng người. Có nhiều vách đá dựng đứng với những hòn đá to nhỏ, nhẵn nhụi xếp cạnh nhau tạo thành bãi đá trứng kì vĩ, khổng lồ. Đi hết các bãi đá khổng lồ bạn sẽ thấy biển xanh và cát vàng trắng mịn trải dài trước mắt, được đắm mình trong không gian này bạn sẽ thấy cuộc sống này thật nhiều điều thú vị đáng để ta cảm nhận và trải nghiệm. <br /><img src='http://127.0.0.1:8000/travel/images/kpbd2.jpg' alt='Ghềnh Ráng' />"
      },
      {
        "title": "Hòn Khô",
        "content": "Các địa điểm du lịch tại Bình Định tiếp theo phải kể tới Hòn Khô. Địa điểm này cách thành phố Quy Nhơn gần 6km, nơi đây như bức tường thành khổng lồ chắn cho làng chài Nhơn Hải. Hòn Khô nổi tiếng với vẻ đẹp quanh năm dù là mùa khô hay mùa bão, bởi cảnh vật hữu tình, nước biển trong xanh, sóng xô trắng bờ. Hòn Khô trở thành địa điểm tham quan du lịch đẹp của Bình Định nhờ vào những bãi tắm đẹp, với làng chài Hòn Khô chân chất, những rạn san hô muôn sắc màu cùng những món ăn ngon đậm đà vị biển. Du khách tới đây đều dừng chân thưởng thức những lạch nước ngọt từ vách đá, ngồi thư giãn trên những bãi cỏ, bãi đá ngắm nhìn mặt biển trong xanh.<br /><img src='http://127.0.0.1:8000/travel/images/kpbd3.jpg' alt='Hòn Khô' />"
      },
      {
        "title": "Cù Lao Xanh",
        "content": "Cù Lao Xanh là địa điểm du lịch nổi tiếng ở Bình Định đang góp phần làm sinh động hơn cho bức tranh tươi đẹp của Bình Định. Nếu bạn có dịp đặt chân lên Cù Lao Xanh xinh đẹp, hoang sơ bạn sẽ say đắm trước màu xanh ngút ngàn của rừng, biển và trời. Cù Lao cách Quy Nhơn khoảng 20km, với không gian bao la vô tận của mặt biển, tới đây du khách ngoài được thưởng thức các món ăn ngon từ hải sản tươi, các bạn còn được trải nghiệm cảm giác khám phá đảo Cù Lao. Xung quanh Cù Lao là mặt biển trong xanh ôm trọn hòn đảo.<br /><img src='http://127.0.0.1:8000/travel/images/kpbd4.jpg' alt='Cù Lao Xanh' />"
      },
      {
        "title": "Kỳ Co & Eo Gió",
        "content": "Kỳ Co nằm cách trung tâm thành phố Quy Nhơn chỉ 25km, là một địa điểm du lịch thanh bình còn hoang sơ. Đảo Kỳ Co có nước biển trong xanh với bãi cát trắng mịn, rất thích hợp cho các bạn đến cắm trại dã ngoại. Tại Kỳ Co, bạn sẽ bắt gặp những tảng đá lớn không quá cao mà các bạn có thể đứng từ trên đó nhảy xuống biển để trải nghiệm cảm giác vô cùng thú vị. Vịnh Eo Gió là một vịnh biển đẹp ở Bình Định, thuộc địa phận thôn Lý Lương, Nhơn Lý, Quy Nhơn. Đây là nơi ngắm cảnh, chụp ảnh tuyệt đẹp ở Bình Định, là nơi đón những cơn gió mát từ biển cả bao la.<br /><img src='http://127.0.0.1:8000/travel/images/kpbd5.jpg' alt='Kỳ Co & Eo Gió' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Bún tôm, bún rạm Mỹ Hạnh",
        "content": "Địa chỉ quán: 32 Ngô Đức Đệ, P. Nguyễn Văn Cừ, Tp. Qui Nhơn, Bình Định<br />Du lịch Quy Nhơn mà không ăn thử món này thì hẳn là thiếu sót lớn. Bún tôm, bún rạm Phù Mỹ đều là những món ngon nức tiếng ở Quy Nhơn. Đặc biệt, nguyên liệu rạm và tôm đem nấu phải là từ đầm Trà Ổ mới đúng chuẩn vị ngon ngọt, thơm nồng. Có khoảng 10 quán trong bán món này trong thành phố Quy Nhơn. Thế nhưng quán ăn ngon ở Quy Nhơn bán bún tôm, bún rạm phải kể đến quán Mỹ Hạnh, nổi tiếng nhất nhì trong thành phố."
      },
      {
        "title": "Bánh hỏi lòng heo Diên Hồng",
        "content": "Địa chỉ quán: 20 Diên Hồng, Tp. Qui Nhơn, Bình Định<br />Món này là chuẩn một trong những món ngon của nền ẩm thực Bình Định. Nếu đã tới đây, nhất định bạn phải ăn thử bánh hỏi lòng heo. Sự kết hợp của bánh hỏi Bình Định cùng lòng heo, cháo lòng, rau thơm tạo cho món ăn thêm phần đặc sắc, đậm đà. Đó là một sự kết hợp hài hòa của những thức tinh túy, dân dã nhất của miền đất võ. Một khẩu phần ăn sẽ bao gồm đĩa bánh hỏi nhân hẹ, lòng heo tá lả, ít rau sống, chén cháo lòng và mắm chua ngọt. Thật vừa vặn, đủ đầy dinh dưỡng.<br /><img src='http://127.0.0.1:8000/travel/images/atbd1.jpg' alt='Bánh hỏi lòng heo Diên Hồng' />"
      },
      {
        "title": "Quán ăn ngon ở Quy Nhơn - Bún cá ngừ",
        "content": "Địa chỉ quán: Lô DC5 - 15 Bùi Hữu Nghĩa, Tp. Qui Nhơn, Bình Định<br />Nhắc đến quán ăn ngon ở Quy Nhơn, chắc chắn phải nhắc đến quán đặc sản cá ngừ đại dương. Quán có bán nhiều món hải sản nhưng món bán đắt hàng nhất là món mắt cá ngừ đại dương. Các món cá ngừ nơi đây đặc biệt tươi ngon, không tanh và khẩu phần ăn lớn. Cá ngừ được chế biến thành nhiều món ăn đa dạng, độc đáo: bún, lẩu, chiên xù, hấp tiêu xanh, sashimi. Không gian quán thoáng đãng, sạch sẽ. Nhân viên phụ vụ nhiệt tình, thân thiện."
      },
      {
        "title": "Lòng nướng hẻm 233 Lê Hồng Phong",
        "content": "Địa chỉ quán: Hẻm 223 Lê Hồng Phong, Tp. Qui Nhơn, Bình Định<br />Bạn đang tìm kiếm không gian ăn vặt chill out, lai rai với bạn bè? Món lòng nướng có lẽ vô cùng thích hợp. Đây là món ăn chơi dân dã, quen thuộc của người Quy Nhơn. Miếng lòng tươi ngon sẽ được ướp với nghệ và các gia vị khác để khi nướng dậy mùi thơm, dai giòn sật sật. Ngoài lòng nướng thì còn có món lòng xào hẹ cũng rất đậm chất Quy Nhơn. Món lòng nướng thường ăn kèm kim chi và nước chấm chua ngọt. Bạn có thể gọi thêm cháo huyết ăn kèm."
      },
      {
        "title": "Bánh xèo tôm nhảy cô Năm",
        "content": "Địa chỉ quán: Đầu Cầu Mỹ Cang, Xã Phước Sơn, Tuy Phước, Bình Định<br />Danh sách các quán ăn ngon ở Quy Nhơn không thể thiếu quán bánh xèo tôm nhảy cô Năm dưới chân cầu Mỹ Cang. Quán tuy nhỏ, không biển hiệu nhưng lúc nào cũng tấp nập khách ra vào. Bánh xèo tôm nhảy có phần bột bánh dày được chiên siêu giòn, nhân tôm, bò, mực tùy ý khách yêu cầu.Bánh xèo tôm nhảy lên mâm hoàn chỉnh sẽ ăn kèm nước mắm chua ngọt, rau sống (rau cải mầm), dưa leo và xoài xanh bằm. Thực khách đã ghé chân luôn khẳng định chắc chắn sẽ quay lại.<br /><img src='http://127.0.0.1:8000/travel/images/atbd2.jpg' alt='Bánh xèo tôm nhảy' />"
      }
    ],
    "mua_sam": [
      {
        "title": "Mực ngào",
        "content": "Mực ngào tỏi ớt là món quà - món tặng phẩm được rất nhiều du khách ưa chuộng khi đi du lịch Quy Nhơn. Đây là món ăn mang đậm hương vị miền biển Quy Nhơn, là món ăn đặc sản kích thích vị giác của bất cứ ai nếm thử. Mực ngào với vị ngọt, thơm từ thịt mực cho đến vị cay cay của ớt và vị ngọt của mạch nha sẽ làm bất cứ ai thưởng thức đều nhớ mãi không quên. Đây là món ăn thích hợp cho những cuộc nhâm nhi khi trò chuyện cùng bạn bè người thân, hay món ăn vặt hằng ngày khi chợt “thèm” một món đồ chua cay nào đó!"
      },
      {
        "title": "Tré",
        "content": "Tré là món ăn đặc sản của tỉnh Bình Định “tuy lạ mà quen”. Nguyên liệu để chế biến nên món ăn ngon khó cưỡng này đó là thịt tai heo, thịt ba chỉ cùng với thính, mè, riềng, ớt, tỏi và lá ổi non. Tré được lên men và bảo quản gần giống như nem chua thông thường, được dùng làm món ăn khai vị trong các bữa ăn, tiệc của Bình Định. Tré đặc biệt và được yêu thích là ở chỗ mang đến hương vị vô cùng kích thích là sự kết hợp giữa cái giòn giòn của tai heo vị mặn vị ngọt, béo,chua, cay, chát và cả mùi hương truyền thống của Bình Định.<br /><img src='http://127.0.0.1:8000/travel/images/msbd1.jpg' alt='Tré' />"
      },
      {
        "title": "Nem chợ huyện",
        "content": "Nem chợ huyện là một trong những món ăn vặt rất được yêu thích của cả người dân Quy Nhơn và du khách đến đây. Nem chợ huyện khác với các loại nem chua khác thường được nướng hơi cháy cạnh và cho vào chén xì dầu cùng với ớt kim, tỏi. Nghe thôi cũng thấy hấp dẫn phải không nào. Khi ăn cảm giác đầu tiên sẽ là vị chua chua ngọt ngọt của nem vị nồng của tỏi và cuối cùng và vị cay tê tê đầu lưỡi của ớt, tất cả tạo nên một món ăn thơm ngon của Bình Định."
      },
      {
        "title": "Bánh ít lá gai",
        "content": "Bánh ít lá gai là món quà vặt cực kỳ nổi tiếng ở Bình Định vì đây là món đặc sản nhận được sự yêu thích của rất nhiều lứa tuổi và là món ăn không thể thiếu trong mỗi dịp đặc biệt ở miền đất võ như lễ tết, cưới hỏi. Bánh ít lá gai có hương vị gần giống như bánh gai ở Bắc Bộ nhưng hình dáng lại khác hẳn và mang dáng vẻ riêng của Quy Nhơn Bình Định. Đối với người thân bạn bè, bánh ít lá gai chắc chắn là món quà chất chứa nhiều tình cảm ngọt bùi như hương vị của món bánh này vậy<br /><img src='http://127.0.0.1:8000/travel/images/msbd2.jpg' alt='Bánh ít lá gai' />"
      },
      {
        "title": "Bánh hồng tam quan",
        "content": "Bánh hồng là món bánh ngọt trông có vẻ đơn giản nhưng lại là món ăn được người dân Quy Nhơn, Bình Định chế biến một cách đầy tâm huyết, cầu kỳ. Bánh hồng được làm từ bột gạo nếp khi ăn rất dẻo, vị ngọt của đường, nhân dừa tươi giòn giòn bên trong nữa. Nếu muốn mua món bánh này làm quà bạn nên mua ngay trước khi về và đem tặng người thân thật sớm nhé vì nhân bánh là dừa tươi nên không để lâu được nhé!"
      }
    ],
    "hanh_trang": [
      {
        "title": "Trang phục",
        "content": "Bình Định có 2 mùa rõ rệt mùa khô từ tháng 3 - 9, mùa mưa từ tháng 10 đến tháng 2 năm sau, nhiệt độ trung bình hàng năm khoảng 25 độ C. Các bạn nữ có thể mang theo những chiếc áo phông kết hợp với quần jean, chân váy vừa năng động, vừa thoải mái. Ngoài ra, có thể bỏ thêm vào vali của mình một chiếc váy suông dáng dài, hay váy họa tiết “bánh bèo”.<br /><img src='http://127.0.0.1:8000/travel/images/htbd1.jpg' alt='Trang phục' /><br />Đối với đấng mày râu thì việc lựa chọn trang phục đơn giản hơn, gọn gàng hơn. Các anh chỉ cần mang một vài chiếc áo phông, một sơ mi vải đũi dài tay hoặc ngắn tay, kết hợp với một vài chiếc quần jean hoặc quần short là gần như đã đủ trang phục cho cả chuyến đi rồi. "
      },
      {
        "title": "Tiền mặt, thẻ ATM và ví điện tử",
        "content": "Như các bạn đã biết, tiền là yếu tố quan trọng nhất trong mỗi chuyến đi. Có 2 hình thức thanh toán cho chúng ta lựa chọn, có thể là tiền mặt, hoặc thanh toán qua ví điện tử. Việc thanh toán bằng ví điện tử rất thuận tiện, an toàn và nhanh chóng. Đây là công cụ thanh toán hữu hiệu cho khách du lịch.<br />Tuy nhiên, ở Bình Định không có nhiều cây ATM, vì vậy, bạn nên có trong người khoảng 2 triệu tiền mặt để chi trả các khoản tiền nho nhỏ, lặt vặt. Còn mọi thanh toán khác thì có thể chi trả dưới hình thức thanh toán bằng ví điện tử. "
      },
      {
        "title": "Những vật dụng cần thiết khác ",
        "content": "Thông thường trong các khách sạn sẽ chuẩn bị kem đánh răng, bàn chải đánh răng, bánh xà phòng tắm,...Tuy nhiên, nếu cẩn thận hơn bạn có thể mang những đồ dùng này để đúng ý của mình. Đối với các bạn nữ nên chuẩn bị thêm dầu gội đầu, sữa tắm, sữa rửa mặt, 1 tuýp kem đánh răng loại nhỏ, bông tẩy trang, nước tẩy trang, bông tai,..."
      }
    ]
  },
  {
    "id": 66,
    "banner": "bannerdlk.jpg",
    "path": "daklak",
    "label": "Đắk Lắk",
    "intro": "Đắk Lắk nằm ở trung tâm Tây Nguyên được xem là một trong những chiếc nôi nuôi dưỡng Không gian văn hóa Cồng chiêng Tây Nguyên. Với  bản sắc văn hoá đa dạng, cảnh quan thiên nhiên hoang sơ hùng vĩ, du lịch Đắk Lắk đang ngày càng hấp dẫn du khách.",
    "kham_pha": [
      {
        "title": "Buôn Đôn",
        "content": "Buôn Đôn nằm cách thành phố Buôn Mê Thuột khoảng 40 cây số. Buôn Đôn hay còn được biết tới nhiều hơn với cái tên Bản Đôn quen thuộc. Cả 2 cái tên ấy đều có ý nghĩa là làng Đảo vì nó nằm cạnh con sông Sêrêpốk của rừng núi Tây Nguyên.  Từ rất lâu cho tới nay, Buôn Đôn nổi tiếng với nghề nuôi dưỡng và thuần chủng voi, tạo thành một nét văn hóa đặc sắc và thu hút được không ít sự chú ý từ các du khách du lịch. Tại đây không chỉ có không gian thiên nhiên hoang dã, mà còn là nơi sinh sống tập trung của các đồng bào dân tộc Ê Đê, Gia Rai… Chính từ sự kết hợp giữa cảnh sắc thiên nhiên và những nét đẹp văn hoa đa sắc tộc ấy đã khiến nơi này trở thành một trong những địa điểm du lịch Đăk Lăk nổi tiếng trong và ngoài nước.<br /><img src='http://127.0.0.1:8000/travel/images/kpdlk1.jpg' alt='Buôn Đôn' />"
      },
      {
        "title": "Buôn Jun – Buôn Lê",
        "content": "Đây là một địa điểm hoàn hảo để các du khách có thể tìm hiểu về nét văn hóa của người dân tộc ở Tây Nguyên. Mặc cho cuộc sống bên ngoài có phát triển ra sao đi nữa thì nơi đây vẫn giữ được những nét truyền thống riêng từ lâu đời. Nó thể hiện trong những ngôi nhà sàn theo nét kiến trúc cổ truyền hay những nếp sống, nếp sinh hoạt tập thể xa xưa.<br /><img src='http://127.0.0.1:8000/travel/images/kpdlk2.jpg' alt='Buôn Jun – Buôn Lê' />"
      },
      {
        "title": "Vườn quốc gia Yok Đôn ",
        "content": "Vườn quốc gia Yok Đôn nằm cách trung tâm thành phố Buôn Mê Thuột khoảng 40 cây số. Nó sở hữu một diện tích vô cùng rộng lớn, lên tới hơn 115.000 ha và hơn 133.000 ha vùng đệm bao quanh. Với vùng diện tích ấy, nó không chỉ thuộc về 1 địa phương của Đăk Lăk mà nằm ở 2 huyện của Đăk Lăk và cả 1 huyện của tỉnh Đăk Nông. Với những thông tin đáng ngạc nhiên ấy thì cũng không lạ gì khi nó chính là khu bảo tồn thiên nhiên lớn nhất nước ta. Nhờ thế mà khi tới đây, các du khách sẽ được chìm trong không gian siêu rộng của núi rừng và bạt ngàn cây xanh đầy hoang sơ. Bên cạnh đó, vườn Yok Đôn cũng là nơi sinh sống của nhiều loại động thực vật, trong đó có nhiều loài được liệt vào danh sách các động vật quý hiếm cần bảo vệ."
      },
      {
        "title": "Hồ Lăk",
        "content": "Hồ Lăk cách thành phố Buôn Mê Thuột khoảng 56 cây số. Đây là hồ nước tự nhiên có diện tích lớn nhất của vùng rừng núi Tây Nguyên. Cả một hồ nước rộng lớn nằm lọt thỏm giữa những dãy núi trập trùng, khiến cho du khách có được một cảm giác yên bình khi đi lạc vào nơi này.<br /><img src='http://127.0.0.1:8000/travel/images/kpdlk3.jpg' alt='Hồ Lăk' />"
      },
      {
        "title": "Thác Dray Sáp, Dray Nur",
        "content": "Cụm hai con thác này có lẽ cũng không còn xa lạ gì với các du khách nữa rồi đúng không nào! Nơi này sở hữu trọn vẹn vẻ đẹp hùng vĩ của thiên nhiên với sự kết hợp hoàn hảo giữa núi non và hồ nước. Đặc biệt, các hang động ẩn phía sau dòng thác nước dữ dội luôn là những thử thách đầy hấp dẫn khiến các du khách không thể không khám phá.<br /><img src='http://127.0.0.1:8000/travel/images/kpdlk4.jpg' alt='Thác Dray Sáp, Dray Nur' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Bún Chìa Buôn Ma Thuột",
        "content": "Nghe cái tên Bún Chìa chắc bạn nghĩ đây là món ăn xa lạ nhưng thực chất món bún này khá giống với bún bò Huế. Khác biệt lớn số 1 là ở phần nguyên liệu. Thay vì sử dụng thịt bò, người dân vùng cao nguyên này sử dụng phần tảng thịt phía chân sau của con lợn. Thịt được chọn đem về rửa sạch, sau đó ninh cho chín nhừ trong nồi nước dùng, tiếp đó vớt ra để nguội. Mỗi lúc có khách gọi món, chủ quán lại lấy từng khúc giò chìa đem thả vào nồi nước dùng cho nóng, sau đó cho vào tô bún đã có sẵn chút mắm ruốc, sau cùng là cho hành lá, hành tây và chan nước dùng nóng hổi vào bát.<br />Địa chỉ 1: 222 đường Nguyễn Tất Thành, 18 Tản Đà<br />Địa chỉ 2: Quán bún bò trên đường YBih Al"
      },
      {
        "title": "Gà nướng buôn Đôn",
        "content": "Nhắc đến Buôn Đôn chắc hẳn các bạn sẽ nghĩ ngay đến hình ảnh “Chú voi Bản Đôn” gắn liền với khu du lịch Buôn Đôn. Đến Buôn Ma Thuột thì chắc chắn bạn phải đến Buôn Đôn, vậy đến Buôn Đôn thì bạn phải đi thưởng thức ngay món Gà nướng Buôn Đôn – món ngon lẫy lừng vùng núi Tây Nguyên. Khác với những món gà nướng quen thuộc, gà nướng Tây Nguyên được ướp với mật ong rừng nguyên chất và những gia vị, nguyên liệu đặc trưng của vùng Tây Nguyên, sau này được nướng trên than hồng. Ăn gà nướng Buôn Đôn thì phải ăn kèm với rau rừng, chấm muối tiêu chanh và uống rượu Cần thì không gì tuyệt hơn nữa. Hầu hết các quán ăn ven đường đến Buôn Đôn đều phải có bán Gà nướng Buôn Đôn.<br /><img src='http://127.0.0.1:8000/travel/images/atdlk1.jpeg' alt='Gà nướng buôn Đôn' />"
      },
      {
        "title": "Gỏi cà đắng cá cơm",
        "content": "Gỏi cà đắng cá cơm là món ăn dân dã trong buổi tiệc hằng ngày của đồng bào vùng núi Tây Nguyên. Chỉ qua cái tên món ăn thì chúng ta có thể biết được nguyên liệu để chế biến món gỏi cà đắng cá cơm. Cà đắng và cá cơm khô là nguyên liệu chính để chế biến món ăn này. Cà đắng đơn giản như chính lối sống dân dã của người đồng bào dân tộc bản địa Ê Đê, vị đắng là đặc điểm rõ nét nhất của món đặc sản nổi tiếng rất đỗi gần gũi này. Loại cà này mọc rất nhiều tại nương rẫy, trên rừng nên được người dân nơi đây đem về thái lát, trộn với cá cơm và gia vị riêng là đã đạt được món ăn đơn giản những hết sức đặc biệt quan trọng."
      },
      {
        "title": "Bò nhúng me",
        "content": "Bò là món thịt khá quen thuộc với cuộc sống mọi người, thịt bò chế biến được nhiều món ăn ngon hấp dẫn trong buổi tiệc hằng ngày hoặc trong các buổi tiệc. Mặc dù những món bò bạn đã quá quen nhưng bạn không nên bỏ qua món bò nhúng me lúc đến Buôn Ma Thuột. Nóng hổi vừa thổi vừa ăn đó chính là món bò nhúng me. Vị bò đậm lẫn vị chua thanh của me ăn kèm với bánh mì và rau rừng thì không chê vào đâu được."
      },
      {
        "title": "Cafe Buôn Ma Thuột",
        "content": "Nhắc đến bất kì địa danh nào tại Tây Nguyên không thể không nhắc tới cafe, và cafe Buôn Ma Thuột lại nổi tiếng hơn hết. Được mệnh danh là thủ phủ cafe, với diện tích S đất bazan rộng lớn, cafe Buôn Ma Thuột luôn có chỗ đứng hàng đầu trên thị trường bởi chất lượng sản phẩm và dịch vụ đã được kiểm chứng. Mùi hương mê hoặc, cafe nguyên chất không phụ gia, không chất giữ gìn và bảo vệ, cafe nơi đây được nhìn nhận là những gì tinh túy nhất của núi rừng Tây Nguyên. Chắc chắn rằng cafe là đặc sản nổi tiếng Buôn Ma Thuột mua làm quà tặng vừa sang trọng, tinh tế và hữu ích nhất, du khách có thể biếu sếp, đồng nghiệp, người thân thường rất hợp lý và ý nghĩa.<br />Địa chỉ: 01 Liên Thôn, Cư Ê Bur, Tp. Buôn Ma Thuột, Đắk Lắk<br /><img src='http://127.0.0.1:8000/travel/images/atdlk2.jpg' alt='Cafe Buôn Ma Thuột' />"
      }
    ],
    "mua_sam": [
      {
        "title": "Rượu cần",
        "content": "Đến với Đắk Lắk mà không tìm hiểu cũng như thưởng thức rượu cần tại đây thì quả là một thiếu sót vô cùng lớn. Rượu cần là một trong những sản phẩm hoàn toàn từ thiên nhiên và mang tính định hình văn hóa đặc trưng của đồng bào Tây Nguyên nói chung và Đắk Lắk nói riêng. Nguyên liệu chính làm nên món rượu cần là gạo nấu chín để nguội hoặc ấm, trộn với men và trấu sạch, sau đó cho vào ché lấy lá bịt kín miệng rồi để nơi thoáng mát. Rượu cần chính gốc Đắk Lắk thơm ngon, đúng hương vị của người bản địa phải có vị ngọt đắng, khi uống vào luôn có cảm giác nồng ấm và sảng khoái.<br />Địa điểm mua nổi tiếng:<br />Rượu Cần Y Miên - 539 Nguyễn Văn Cừ, Tân Hoà, Buôn Ma Thuột, Đắk Lắk<br />Rượu cần Y Nguyên - 27 Lê Thị Hồng Gấm, P. Tân Lợi, Buôn Ma Thuột, Đắk Lắk"
      },
      {
        "title": "Cơm lam",
        "content": "Cơm lam là một trong những món ăn ngon ở Đắk Lắk, được làm từ gạo nếp rẫy ngâm cùng lá thơm qua một đêm, thêm một chút muối trộn đều rồi cho vào ống nứa rồi được vùi vào bếp tro hồng. Điểm đặc biệt tạo nên hương vị rất riêng cho món cơm này là những giọt nước suối tinh khiết được cho vào từng ống nứa một cách thật cẩn thận và tỉ mỉ. Điều này phải thật chuẩn xác để lượng nước vừa đủ sao cho cơm lam không bị sống hoặc bị nhão vì thiếu hay thừa nước.<br />Địa điểm mua nổi tiếng:<br />Restaurant Cơm Nhà - 45 Y Bih Alêô, Tân Lợi, Buôn Ma Thuột, Đắk Lắk<br />Gà Nướng Cơm Lam - Tân Lập, Buôn Ma Thuột, Đắk Lắk<br /><img src='http://127.0.0.1:8000/travel/images/msdlk1.jpg' alt='Cơm lam' />"
      },
      {
        "title": "Bơ sáp",
        "content": "Một chuyến du lịch đến Đắk Lắk sẽ không trọn vẹn nếu bạn không được thưởng thức quả bơ sáp, đặc sản nổi tiếng của phố núi. Bơ sáp Đắk Lắk được mọi người yêu thích bởi giá trị dinh dưỡng rất cao, hương vị thơm ngon và nhiều tác dụng tích cực tới sức khoẻ con người. Quả bơ sáp thường to, vỏ bơ căng và rất bóng bẩy, hạt bơ thường không quá to, bên trong là lớp cùi vàng óng thơm ngon. Phần thịt bơ dẻo quánh, thơm lừng và có vị ngọt béo nhè nhẹ.<br />Địa điểm mua nổi tiếng:<br />Cửa hàng Đặc sản Thiên nhiên – Số 568/10 Nguyễn Văn Cừ, Buôn Ma Thuột, Đắk Lắk<br />Bơ sáp Đăk Lăk – 46A4 Phạm Ngũ Lão, Cư Ê Bur, Buôn Ma Thuật, Đắk Lắk<br /><img src='http://127.0.0.1:8000/travel/images/msdlk2.jpg' alt='Bơ sáp' />"
      },
      {
        "title": "Mật ong hoa cà phê",
        "content": "Mật ong cà phê là đặc sản của vùng đất Tây Nguyên rất được nhiều người ưa chuộng. Mật ong hoa cà phê được xem là loại mật ong nguyên chất bởi những chú ong sẽ thu lượm hết những giọt mật ngọt từ hoa cà phê đem về tổ. Đặc điểm của mật ong hoa cà phê là có màu vàng nhạt, mùi đặc trưng riêng và không ngọt gắt như những loại mật ong khác. Bên cạnh đó, một điểm đặc biệt đó là mật ong hoa cà phê có độ đặc quánh và không bị ngả màu hay bị đóng đường dù để lâu ngày.<br />Địa điểm mua nổi tiếng:<br />Công ty Cổ phần ong mật Đắk Lắk (DakHoney) - 3 Đinh Tiên Hoàng, Tự An, Buôn Ma Thuột, Đắc Lắk<br />Vườn Mật Ong Đắk Lắk - Đường Phù Đổng, Khối 7, TT. Quảng Phú, Huyện CưMGar, ĐăkLăk"
      }
    ],
    "hanh_trang": [
      {
        "title": "",
        "content": "Một chuyến du lịch sẽ an toàn, thoải mái và trọn vẹn hơn khi chúng ta chuẩn bị đầy đủ các vật dụng cá nhân cần thiết cho chuyến đi.<br />Sử dụng dây thun làm ví, đeo dưới thắt lưng. Bạn sẽ thoải mái khi ngủ đêm và không phải lo lắng về những tên trộm.<br />Bạn muốn chụp ảnh dưới nước nhưng không có máy ảnh chống nước? Hãy mua túi chống nước trong suốt (thường có giá không quá 2USD) để giữ tài liệu hoặc điện thoại trong đó.<br /><img src='http://127.0.0.1:8000/travel/images/htdlk1.jpg' alt='hành trang' /><br />Dây buộc tóc có thể dùng để giữ quần áo không chiếm quá nhiều không gian trong vali hoặc dùng để gắn điện thoại thông minh vào gậy selfie.<br />"
      },
      {
        "title": "",
        "content": "Mang theo xà phòng, dầu gội khô và bọt chăm sóc răng miệng. Thay vì dầu gội và sữa tắm, tốt hơn là nên mang theo xà phòng, loại dùng cho cả gội đầu và tắm. Nếu bạn đang đi đâu đó mà không có cơ hội tắm gội thì dầu gội khô và bọt chăm sóc răng miệng rất hữu ích.<br />Một cái móc chữ S để treo đồ trên phương tiện giao thông công cộng giúp bạn không phải xách hành lý nặng.<br />Đèn pin cực tím có thể giúp bạn xác định tiền giả hoặc kiểm tra phòng có sạch sẽ không. Nó sẽ giúp hiển thị những vết bẩn vô hình dưới ánh sáng thông thường."
      }
    ]
  },
  {
    "id": 56,
    "banner": "bannernt.jpg",
    "path": "nhatrang",
    "label": "Nha Trang",
    "intro": "Nha Trang - thành phố biển miền Trung không chỉ đi vào thơ, hoạ mà còn “được lòng” du khách với những gì đẹp nhất của một vùng duyên hải. Hòn ngọc quý của tỉnh Khánh Hòa luôn là một điểm sáng trên bản đồ du lịch Việt, với những trải nghiệm lặn biển tuyệt đẹp, thể thao dưới nước ly kỳ, hay còn là một hành trình văn hóa ấn tượng. ",
    "kham_pha": [
      {
        "title": "Đảo Bình Ba",
        "content": "Đảo Bình Ba Khánh Hòa, vùng đất quen thuộc gắn liền với tên gọi vui “đảo tôm hùm” với cảnh quan hoang sơ nhưng trù phú. Đảo đang được đầu tư phát triển thành một địa điểm du lịch thu hút du khách đến tham quan và khám phá với sự hào hứng từ những bước chân đầu tiên trên đảo.  Ấn tượng đầu tiên của du khách khi tới đây chính là một hòn đảo hoang sơ với nhiều bãi biển đẹp, nước xanh, cát trắng, đẹp đến ngây người. Vì chưa được khai thác du lịch nhiều, nên sự nguyên sơ của đảo tạo cho du khách cảm giác bình yên, thư thái rất phù hợp cho hoạt động nghỉ ngơi sau những ngày dài mệt mỏi với công việc và cuộc sống thường nhật. Bên bờ biển thanh bình là những bãi tắm tuyệt đẹp, vắng người và chỉ có biển nước mây trời, xanh một màu thanh bình.<br /><img src='http://127.0.0.1:8000/travel/images/kpnt1.jpg' alt='Đảo Bình Ba' />"
      },
      {
        "title": "Viện Hải dương học",
        "content": "Địa chỉ: số 1, Cầu Đá, Trần Phú, thành phố Nha Trang, tỉnh Khánh Hòa.<br />Viện Hải dương học Nha Trang là nơi nghiên cứu đời sống các loài động thực vật biển tại thành phố Nha Trang tỉnh Khánh Hòa.Viện này được thành lập vào năm 1923 có địa chỉ tại số 1 Cầu Đá, cách trung tâm thành phố Nha Trang khoảng 6km về phía Đông Nam. Địa điểm du lịch này có trên 20.000 mẫu vật của 4.000 loại sinh vật biển được lưu giữ, sưu tầm và nuôi dưỡng trong nhiều năm. Đặc biệt, đây còn là nơi trưng bày một bộ xương cá voi khổng lồ có chiều dài gần 26m, cao 3m với 48 đốt sống đã được phục chế rất đầy đủ. Du khách đến đây sẽ được tham quan khu thí nghiệm, ngắm các sinh vật lạ và biết thêm nhiều điều về cuộc sống của các loài sinh vật ở biển.<br /><img src='http://127.0.0.1:8000/travel/images/kpnt2.jpg' alt='Viện Hải dương học' />"
      },
      {
        "title": "Tháp bà Ponagar",
        "content": "Địa chỉ: Đường Hai Tháng Tư, Vĩnh Phước, Thành phố Nha Trang, Khánh Hòa<br />Nha Trang không chỉ hấp dẫn với những bãi biển đẹp đến mê hồn người mà còn gây ấn tượng bởi những công trình kiến trúc độc đáo và đẹp mắt. Tháp bà Ponagar là một trong những quần thể kiến trúc văn hóa Chăm Pa lớn nhất ở miền Trung Việt Nam. Tọa lạc trên một ngọn đồi cao 50m so với mực nước biển, Tháp Bà Ponagar được bao trùm bởi màu xanh của cây rừng, như một công trình nổi bật giữa khung nền thiên nhiên xanh mát. Tổng thể kiến trúc tháp bà Ponagar gồm có 3 tầng: tầng thấp là ngôi tháp cổ mà nay đã không còn nữa. Ở tầng giữa là nhà khách được gọi là Mandapa, dành cho những vị khách có thể nghỉ chân sau chuyến hành hương, gồm 4 hàng cột hình bát giác tạo nên một tổng thể kiến trúc vô cùng lạ mắt. <br /><img src='http://127.0.0.1:8000/travel/images/kpnt3.jpg' alt='Tháp bà Ponagar' />"
      },
      {
        "title": "Vinpearl Land",
        "content": "Địa chỉ: 98B/13, Trần Phú, Lộc Thọ, Thành phố Nha Trang, Khánh Hòa<br />Toạ lạc trên đảo Hòn Tre xinh đẹp giữa biển khơi và bãi biển trong xanh quanh năm, Vinpearl Land được biết đến như điểm đến du lịch Nha Trang – “thiên đường của miền nhiệt đới” hấp dẫn mọi du khách. Ngoài các khu vui chơi dành cho gia đình và trẻ em, Vinpearl Land còn có Công viên nước Vinpearl. Với các đường trượt có độ dốc lớn nhất là 21.5m, khu vực giải trí này thường phục vụ những du khách ưa thích cảm giác mạnh. Trong đó, một đoạn Hang Rùng Rợn dài 56m cũng sẽ làm thoả mãn niềm đam mê thám hiểm của nhiều du khách trẻ tuổi. Hơn nữa, nơi này còn thu hút du khách bởi rạp chiếu phim 4D hoành tráng.<br /><img src='http://127.0.0.1:8000/travel/images/kpnt4.jpg' alt='Vinpearl Land' />"
      },
      {
        "title": "Chùa Long Sơn",
        "content": "Địa chỉ: 20 Đường 23/10, Phương sơn, Thành phố Nha Trang, Khánh Hòa<br />Nhắc đến địa điểm du lịch Nha Trang không thể bỏ qua địa danh chốn linh thiêng Chùa Long Sơn – Long Sơn Tự, đặc biệt nổi tiếng với Kim Thân Phật Tổ như là một biểu tượng đẹp của thành phố. Vẻ đẹp của Nha Trang đa dạng theo thời gian và từng địa điểm, lúc tấp nập nơi phố phường nhộn nhịp, lúc hoang sơ yên bình nơi biển đảo mênh mông và không thể thiếu được cố là không gian trầm mặc thanh tịnh chốn Long Sơn an yên. Nằm ngay dưới chân núi Trại Thủy, phường Phương Sơn, thành phố Nha Trang, tỉnh Khánh Hòa, là ngôi chùa hơn trăm năm tuổi Long Sơn uy nghi là chốn hành hương của bao Phật tử và nơi tìm bình yên trong tâm hồn của nhiều người. Chùa Long Sơn đã từng trải qua nhiều lần trùng tu nhưng vẫn giữ được nét cổ kính và trang nghiêm vốn có.<br /><img src='http://127.0.0.1:8000/travel/images/kpnt5.jpg' alt='Chùa Long Sơn' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Bún cá lá Cây Bàng",
        "content": "Người ta vẫn thường nói: “Đến Nha Trang mà không thưởng thức bún cá thì thật là một thiếu sót”. Bún cá lá Cây Bàng được cho là một trong các quán ăn ngon ở Nha Trang. Quả thật vậy, những miếng chả cá dai dai cùng nước lèo ngọt thanh được hầm từ xương khiến người ta nhớ mãi không quên. Nằm bên cạnh bờ biển xinh đẹp, bún cá như là một món ăn đại diện nơi đây. Không bất ngờ khi có những con đường trải dài nhiều quán bán bún chả cá. Tuy nhiên, để thưởng thức bún cá Nha Trang đậm vị nhất thì nên ghé bún cá lá Cây Bàng.<br />- Địa chỉ: 06 Hàn Thuyên, TP. Nha Trang, Khánh Hòa"
      },
      {
        "title": "Bánh xèo chảo",
        "content": "Bánh xèo ở mỗi nơi thì sẽ có một số cái riêng. Nhiều nơi làm nhân bánh xèo với thịt hay cũng một số nơi làm bánh xèo chay. Ở Nha Trang, bánh xèo có nhân được làm từ mực và tôm. Hải sản ở đây được đánh bắt dưới biển lên, còn tươi thì đem đi sơ chế. Đây chính là một trong những món ăn ngon ở Nha Trang mà bạn nhất định nên thử.<br />- Địa chỉ: 85 Tô Hiến Thành, TP. Nha Trang<br /><img src='http://127.0.0.1:8000/travel/images/atnt1.jpg' alt='Bánh xèo chảo' />"
      },
      {
        "title": "Bánh căn mực",
        "content": "Bánh căn mực - một cái tên thật xa lạ với nhiều người. Nhưng nó lại là một món ăn đặc sản ở Nha Trang. Bánh căn ở đây vỏ mỏng nhưng lớp mực lại dày cộm che hết cả phần vỏ. Nhiều người còn đùa rằng món bánh ở đây không giống bánh căn, mà giống một món hải sản hơn.Bánh mới được đúc ra nóng hổi, ăn kèm cùng mỡ hành, xíu mại, xoài và mắm nêm. Một miếng nhưng có vị ngọt từ mực, xíu mại, vị mặn từ mắm nêm, vị chua từ xoài,...Không đến đây thì chuyến đi du lịch Nha Trang lại thiếu thiếu rồi.<br />- Địa chỉ: 227 Võ Thị Sáu, TP. Nha Trang, Khánh Hòa"
      },
      {
        "title": "Quán ốc Xuân Anh",
        "content": "Ốc ở đây được nêm nếm đậm vị, với đa dạng nhiều loại ốc như ốc hương, ốc cà na...Ngoài ốc thì ở đây cũng bán nhiều hải sản tươi khác. Ốc được làm ra rất nhiều món như ốc sốt bơ tỏi, ốc rang muối, ốc xào trứng muối.. Mỗi vị sốt hay mỗi loại ốc đều có cái ngon khác nhau. Bánh mì chấm cùng các nước sốt khá ngon đấy. Một số món khuyến khích bạn thử khi tới đây như cháo hải sản, gỏi ốc,...Với mức giá bình dân, đây là một quán ăn ngon rẻ ở Nha Trang bạn nên ghé!<br />- Địa chỉ: 9C, Tháp Bà, TP. Nha Trang, Khánh Hòa<br /><img src='http://127.0.0.1:8000/travel/images/atnt2.jpg' alt='Quán ốc Xuân Anh' />"
      },
      {
        "title": "Hải sản Bờ Kè",
        "content": "Đây là một địa điểm ăn uống Nha Trang giá rẻ tiếp theo mà bài viết giới thiệu đến bạn. View quán hướng ra biển nên gió thổi mát lồng lộng. Vào cái thời tiết oi bức này, ngồi ăn hải sản có gió tự nhiên và view nhìn ra biển thì còn gì bằng. Một số món nổi tiếng ở quán như tôm hùm nướng, gỏi bạch tuộc hay bào ngư được sốt dầu hào.. Tôm hùm vốn dĩ đã ngọt thịt, nay được nướng lên thì có thêm cả mùi thơm do nướng. Bào ngư sốt dầu hào là một món lạ, nhiều quán không có. Nên nếu muốn thưởng thức, ắt hẳn phải đến Hải sản Bờ Kè rồi!<br />- Địa chỉ: 52 Cù Huân, Tp Nha Trang, Khánh Hòa"
      }
    ],
    "mua_sam": [
      {
        "title": "Nem Ninh Hòa",
        "content": "Nếu đã đến Nha Trang thì nhất định bạn phải thưởng thức nem Ninh Hòa. Và nếu đã thưởng thức được hương vị của món ăn nổi tiếng Nha Trang này rồi thì đừng quên mua theo nó làm quà sau chuyến đi Nha Trang của bạn.  Nem Ninh Hòa cũng có 2 loại: Nem nướng lụi và nem chua. Trong đó nem chua Ninh Hòa được nhiều khách du lịch lựa chọn mua về để làm quà nhất. Bởi nó dễ vận chuyển, không bị ôi thiu và đặc biệt là nó có hương vị rất riêng, không giống với nem ở những chỗ khác bởi nó được làm từ thịt của một loại heo chỉ được nuôi tại mảnh đất Ninh Hòa này.<br />Địa chỉ tham khảo<br />Quán nem nướng Vũ Thành An, 15 Lê Lợi – Nha Trang<br />Quán Nem 25 Lê Hồng Phong – Nha Trang<br /><img src='http://127.0.0.1:8000/travel/images/msnt1.jpg' alt='Nem Ninh Hòa' />"
      },
      {
        "title": "Yến Sào Khánh Hòa",
        "content": "Yến sào được là một trong số ít đặc sản Nha Trang thuộc hàng quý và hiếm, là loại thực phẩm cao cấp có nhiều chất bổ dưỡng đặc biệt,có lợi cho sức khỏe…  Và đây là món quà thích hợp nhất cho bố mẹ, ông bà và những người thân trong gia đình.<br />Địa chỉ tham khảo<br />Cửa hàng yến sào A Nam: 50 B – Nguyễn Thị Minh Khai – Phường Tân Lập – Nha Trang<br />Công ty yến sào Khánh Hòa: Số 248 – đường Thống Nhất – Phường Phương Sơn – Nha Trang"
      },
      {
        "title": "Chả Cá Nha Trang",
        "content": "Không cần phải nói, chả cá chính là đặc sản nổi tiếng nên mua làm quà khi du lịch Nha Trang. Nó được làm nên bởi các loại cá: Cá mối, cá thu, cá thởn, cá rựa, cá nhồng, cá chuồn, cá cờ,…với các loại gia vị bí truyền. Chính điều đó đã tạo nên những miếng chả cá ngon, mềm mịn và hơi dai mà không chả cá ở đâu có được.<br />Địa chỉ tham khảo<br />8A Ngô Thời Nhiệm<br />Quán Nguyên Loan, 123 Ngô Gia Tự"
      },
      {
        "title": "Bánh Xoài",
        "content": "Bánh xoài hay bánh tráng xoài là đặc sản nổi tiếng của Nha Trang, có vị chua thanh, ngọt vừa, phảng phất mùi thơm tự nhiên của xoài, rất thích hợp để ăn chơi chơi, khi chưa chín rất chua nhưng chín vàng thì ngọt đậm và sắc. Bánh ngon là miếng bánh vàng ươm, màu vàng không đậm đen cũng không quá nhạt, mềm dai, dễ xé, có vị chua ngọt thơm ngon tự nhiên của xoài, không ngọt gắt vị đường.<br />Địa chỉ tham khảo<br />Chợ Xóm Mới 49 Ngô Gia Tự – Nha Trang<br />Cửa hàng 11E Thái Nguyên – Nha Trang<br /><img src='http://127.0.0.1:8000/travel/images/msnt2.jpg' alt='Bánh Xoài' />"
      },
      {
        "title": "Muối Ớt Xanh",
        "content": "Muối ớt lá chanh ở Nha Trang là loại nước chấm tinh tế hòa quyện giữa hương vị muối tiêu chanh, tương ớt và tí mù tạt nhẹ. Không giống Sài Gòn chủ quán thường pha mắm ớt hay sử dụng muối tiêu chanh ăn chung với các loại ốc, mọi quán hải sản và thịt nướng tại Nha Trang đều dùng loại nước chấm muối chanh ớt ăn chung với sản phẩm của mình.<br />Địa chỉ tham khảo<br />Chợ Đầm<br />Chợ Xóm Mới 49 Ngô Gia Tự – Nha Trang"
      }
    ],
    "hanh_trang": [
      {
        "title": "Đồ dùng cá nhân",
        "content": "Bạn nên mang theo bàn chải, kem đánh răng, dầu gội đầu, thuốc nhỏ mắt, khăn tắm… để tiện khi cần và cũng không nên sử dụng ở nhà nghỉ vì sợ không đảm bảo an toàn.<br /><img src='http://127.0.0.1:8000/travel/images/htnt1.jpg' alt='Đồ dùng cá nhân' />"
      },
      {
        "title": "Mỹ phẩm",
        "content": "Đối với đồ trang điểm, nên mang đủ dùng và kèm theo các sản phẩm dưỡng da như kem chống nắng, tinh chất dưỡng da là được."
      },
      {
        "title": "Trang phục",
        "content": "Ngoài những gợi ý ở trên, bạn cũng cần chuẩn bị mang theo kính mắt, áo choàng, dép tông nếu có đi biển,… vì khi cần sẽ không phải mua ở bên ngoài sẽ rất đắt, vì đây có những điểm du lịch nổi tiếng. Việc chuẩn bị đồ đi du lịch Quảng Ninh cũng không quá cầu kỳ nhưng nếu biết phân bổ và lựa chọn những đồ dùng hợp lý thì bạn sẽ cảm thấy khá đơn giản.<br /><img src='http://127.0.0.1:8000/travel/images/htnt2.jpg' alt='Trang phục' />"
      },
      {
        "title": "\"Phụ kiện check-in\"",
        "content": "Máy ảnh, sạc dự phòng, gậy tự sướng, máy sấy tóc mini đều rất cần thiết cho chuyến đi của bạn nhé. Ngoài ra, bạn còn cần chuẩn bị những chiếc túi chuyên dụng để đựng hết những vật dụng này cho gọn gàng để có thể bỏ vừa vào trong vali khi cần sẽ dễ dàng lấy ra."
      }
    ]
  },
  {
    "id": 68,
    "banner": "bannerdl.jpg",
    "path": "dalat",
    "label": "Đà Lạt",
    "intro": "Được mệnh danh là thành phố Đà Lạt mộng mơ, nơi đây trở thành sự lựa chọn lý tưởng khi thu hút du khách trong nước và quốc tế đến đây. Chắc chắn du khách sẽ không tìm được một nơi nào thứ 2 giống như ở Đà Lạt. Đi nơi khác có thể cần mùa, nhưng riêng đi Đà Lạt bạn có thể đi quanh năm.",
    "kham_pha": [
      {
        "title": "Quảng trường Lâm Viên",
        "content": "Có địa chỉ tại đường Trần Quốc Toản, Phường 1, Thành phố Đà Lạt.<br />Sức hút kỳ lạ của công trình độc đáo này đã tạo nên một diện mạo mới cho thành phố mộng mơ Đà Lạt. Được xây dựng từ đầu năm 2016, Quảng trường Lâm Viên nhanh chóng trở thành điểm tới hấp dẫn không chỉ du khách trong nước và quốc tế mà còn là điểm sống ảo của giới trẻ lui tới đây. Được mệnh danh là “đóa hoa dã quỳ khổng lồ của Đà Lạt” thật không có một nơi nào có thể sánh bằng. Với diện tích 72.000m2 đã mang tới một không gian rộng lớn với nhiều hoạt động giải trí thu hút du khách. Điểm gây ấn tượng với du khách chính là bông hoa dã quỳ khổng lồ được thiết kế hơi nghiêng bằng kính nhiều màu sắc trông thật lạ mắt trở thành nơi check – in của giới trẻ hay nhiều cặp đôi khi đến đây.<br /><img src='http://127.0.0.1:8000/travel/images/kpdl1.jpg' alt='Quảng trường Lâm Viên' />"
      },
      {
        "title": "Núi Lang Biang",
        "content": "Nằm cách trung tâm khoảng 12km thuộc huyện Lạc Dương, tỉnh Lâm Đồng. Du khách nào cũng chọn Núi Lang Biang làm địa điểm đầu tiên khi ghé đến Đà Lạt. Và để lựa chọn phương tiện di chuyển đến đây không hề khó, có thể đi ô tô hoặc xe máy. Từ trung tâm thành phố đi về hướng Bắc khoảng 12 km sẽ tới núi Lang Biang. Khi đến đây, du khách có thể lựa chọn leo núi khoảng 7 – 8 km sẽ mất 1h30 phút để leo lên được đến dây vì đường đi không được bằng phẳng. Hoặc du khách có thể di chuyển bằng xe jeep mất khoảng 15 phút lên đến đỉnh núi, chỉ mất từ 100.000 đồng – 120.000 đồng cả đi và về mang đến cho du khách một trải nghiệm khó quên.<br />Nằm ở độ cao 2167m so với mặt biển. Nhìn từ xa, du khách sẽ thấy Núi Lang Biang có 2 ngọn núi mà người dân nơi đây đăt tên là “ Núi Ông và Núi Bà”. Sở dĩ có tên gọi này bởi trong đó còn ẩn chứa một câu truyện truyền thuyết về một tình yêu say đắm của chàng Lang và nàng Biang. Chính vì điều này lại càng khiến du khách cảm thấy tò mò khi đến đây.<br /><img src='http://127.0.0.1:8000/travel/images/kpdl2.jpg' alt='Núi Lang Biang' />"
      },
      {
        "title": "Hồ Tuyền Lâm",
        "content": "Rất nhiều du khách chắc hẳn khi đến Hồ Tuyền Lâm sẽ đặt ra câu hỏi hồ này có tự bao giờ và tại sao lại có tên gọi này? Du khách sẽ bất ngờ với khung cảnh thơ mộng chỉ nằm cách thành phố Đà Lạt hơn 6km về phía Nam này. Vì cũng khá gần trung tâm thành phố nên việc di chuyển tới đây không có gì là khó đối với du khách. Mọi phương tiện như ô tô, xe máy hay thậm chí taxi đều có thể đến được đây. Với diện tích 350ha, không gian trước mặt du khách hiện lên thật rộng lớn. Mang khí hậu trong lành, bạn như được gần với thiên nhiên nơi đây đem lại cảm giác thoải mái, yên bình khi đặt chân đến đây.<br /><img src='http://127.0.0.1:8000/travel/images/kpdl3.jpg' alt='Hồ Tuyền Lâm' />"
      },
      {
        "title": "Đồi Chè Cầu Đất",
        "content": "Những đồi chè xanh thẳm, trải dài ngút ngàn – Đồi Chè Cầu Đất đang là điểm đến yêu thích của du khách khi đến với Đà Lạt. Nằm cách trung tâm thành phố 25km, du khách có thể đón xe buýt Xuân Trường hoặc đi taxi tới đây. Tuy nhiên với những bạn trẻ yêu thích phượt có thể thuê xe máy từ thành phố Đà Lạt chạy thẳng đường Trần Hưng Đạo sau đó rẽ phải quốc lộ 20 đi Trại Mát, Đồi chè nằm ở phía Đông Nam thành phố. Vì thế mà du khách nên để ý biển chỉ dẫn để đến được Đồi chè Cầu Đất.<br /><img src='http://127.0.0.1:8000/travel/images/kpdl4.jpg' alt='Đồi Chè Cầu Đất' />"
      },
      {
        "title": "Nhà Ga xe lửa cổ Đà Lạt",
        "content": "Khi đặt chân đến địa điểm này, du khách sẽ choáng ngợp trước kiến trúc nhà Ga Đà Lạt mang vẻ đẹp hài hòa giữa kiến trúc nhà rông Tây Nguyên với kiến trúc cổ điển của Pháp.  Sự hòa trộn này đã tạo nên sự độc đáo, mới lạ tới du khách ngay từ những giây phút đầu tiên khi đến đây. Nhìn từ xa nhà Ga Đà Lạt, du khách có thể thấy ba chóp nhọn tam giác tượng trưng cho ba đỉnh núi Lang Biang hùng vĩ. Điều gây ấn tượng với du khách không chỉ là sự pha trộn kiến trúc mà điều đặc biệt còn nằm ở đường xe lửa của nhà Ga có hình răng cưa, đây là đường răng cưa độc nhất vô nhị trên thế giới.<br /><img src='http://127.0.0.1:8000/travel/images/kpdl5.jpg' alt='Nhà Ga xe lửa cổ Đà Lạt' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Bánh Ướt Lòng Gà Đà Lạt",
        "content": "Bạn cho rằng bánh ướt và lòng gà chẳng liên quan gì với nhau? Nhầm to rồi nhé! Với sự sáng tạo của người dân Đà Lạt, sự kết hợp của hai món ăn này lại trở nên hợp lý hơn bao giờ hết. Vị dẻo mềm của bánh ướt cùng thịt gà thơm ngon, kèm thêm nước mắm pha, rau thơm, giá hành khiến người ăn phải gật gù, tấm tắc khen ngon. Đây là món ăn Đà Lạt đặc sắc mà bạn nhất định phải thử ít nhất một lần trong đời.<br />Nơi ăn bánh ướt lòng gà ngon ở Đà Lạt:<br />Quán Trang: 15F Tăng Bạt Hổ<br />Quán Long: Hẻm 202, lô A16, KQH Phan Đình Phùng"
      },
      {
        "title": "Bánh Căn Đà Lạt",
        "content": "Đến với thành phố sương mù, những món ăn Đà Lạt nóng hổi, bày bán trong không gian nhỏ như bánh căn luôn được ưa chuộng. Chỉ cần cắn một miếng là cảm nhận được vỏ bánh giòn, nhân trứng thơm nồng ăn cùng nước mắm hành, xíu mại tan dần trong miệng. Cảm giác phải nói là... mê ly trong thời tiết lành lạnh luôn. Món ăn Đà Lạt này rất phù hợp để ăn sáng hoặc ăn bữa xế.<br /> Địa chỉ ăn bánh căn ngon tại Đà Lạt:<br />Bánh Căn Lệ: 27/44 Yersin, phường 10<br />Bánh Căn Nhà Chung: 13 Nhà Chung<br /><img src='http://127.0.0.1:8000/travel/images/atdl1.jpg' alt='Bánh Căn Đà Lạt' />"
      },
      {
        "title": "Nem Nướng Đà Lạt",
        "content": "Nem nướng là cái tên nổi bật trong danh sách những món ăn Đà Lạt phải thử khi đi du lịch. Điều đặc biệt làm nên thương hiệu của món này chính là nước chấm được pha chế theo cách riêng. Nem được làm từ nguyên liệu chính là thịt heo ở phần nạc vai, ít mỡ và nướng trên bếp than hồng. Nghe thì đơn giản nhưng đối với người sành ăn, món đặc sản Đà Lạt này nhất định phải có “bí kíp” riêng thì mới tạo được hương vị đặc sắc đến vậy.<br />Địa chỉ bán nem nướng ngon:<br />Quán Bà Hùng: 328 Phan Đình Phùng<br />Quán Bà Nghĩa: 45 Bùi Thị Xuân, phường 2"
      },
      {
        "title": "Ốc Bươu Nhồi Thịt Đà Lạt",
        "content": "Đặc sản Đà Lạt nổi tiếng đa phần là những món nóng hổi “vừa thổi vừa ăn”; ốc bươu nhồi thịt là món ăn vặt ưa thích của cả người dân địa phương lẫn du khách. Ốc bươu được làm sạch, khử mùi tanh, được nhồi thịt heo xay nhuyễn tẩm gia vị vừa ăn, thêm vài cọng xả dậy mùi thơm rồi đem hấp. Thịt ốc luộc thơm lừng, dai dài, hòa cùng mùi sả đậm đà và nước chấm chua ngọt đích thị là \"mỹ thực\". Một quán ốc bươu nhồi thịt có thể làm thơm phức cả một góc phố.<br />Địa điểm ăn ốc bươu nhồi thịt ngon:<br />Quán ốc nhồi thịt: 33 Hai Bà Trưng, phường 6<br />Quán ốc nhồi thịt: số 4D – 41 Hai Bà Trưng<br /><img src='http://127.0.0.1:8000/travel/images/atdl2.jpg' alt='Ốc Bươu Nhồi Thịt Đà Lạt' />"
      },
      {
        "title": "Sữa Đậu Nành Đà Lạt",
        "content": "Đà Lạt thật là vùng đất làm người ta dễ... béo! Ngay cả món thức uống mộc mạc như sữa đậu nành, khi nhâm nhi tại đây cũng trở nên thơm ngon đến lạ. Bạn có thể dễ dàng tìm thấy các gánh sữa đậu nành nóng trên các con phố hoặc chợ đêm. Bất cứ lúc nào cần chút hơi ấm cho cơ thể, bạn hãy mua ngay một ly sữa đậu nành nóng hổi và ăn kèm với bánh ngọt. Cảm giác rất là \"chill\" luôn đấy. <br />Địa điểm uống sữa đậu nành nóng ngon ở Đà Lạt:<br />Quán Hoa Sữa: 64 Tăng Bạt Hổ, phường 1, Đà Lạt<br />Sữa đậu nành Dung Béo: 2/2 Nguyễn Văn Cừ"
      },
      {
        "title": "Lẩu Gà Lá É Đà Lạt",
        "content": "Lẩu gà lá é không phải xuất xứ Đà Lạt. Tuy nhiên, phải một lần thưởng thức món ăn này tại đây bạn mới cảm nhận được hết độ ngon của nó. Lá é khi ăn sống có vị chua và chát; nhưng khi nấu chín cùng thịt gà thì lại tạo ra vị chua thanh thanh, hơi the gần giống như mùi sả. Những quán chuyên phục vụ món đặc sản Đà Lạt này không nhiều, hãy để team Klook mách bạn địa điểm ăn ngon như dưới đây nhé: <br />Địa chỉ ăn lẩu gà lá é ngon tại Đà Lạt:<br />Quán Tao Ngộ: 27 Lê Đại Hành<br />Quán 668: 2 Chu Văn An, phường 3"
      }
    ],
    "mua_sam": [
      {
        "title": "Dâu tây",
        "content": "Nhắc đến du lịch Đà Lạt chắc chắn mọi người sẽ nghĩ ngay đến những vườn dâu tây xanh mướt với sai trĩu những quả dâu căng mọng, đỏ au. Trải nghiệm hái dâu trực tiếp tại vườn là một trong những hoạt động rất được yêu thích tại Đà Lạt. Vì vậy, giá dâu tây tại vườn sẽ thường nhỉnh hơn nhiều so với mua ở đại lý hoặc chợ Đà Lạt. <br />Địa điểm tham khảo:<br />Vườn dâu Nhật Đà Lạt 162 Thánh Mẫu, Phường 7, Đà Lạt.<br />Vườn dâu của anh Nguyễn Thành Trung 35 Hồ Xuân Hương, Phường 9, Đà Lạt.<br /><img src='http://127.0.0.1:8000/travel/images/msdl1.jpg' alt='Dâu tây' />"
      },
      {
        "title": "Hồng Đà Lạt",
        "content": "Cây hồng đã có mặt ở Đà Lạt từ lâu. Mùa hồng Đà Lạt thường kéo dài từ tháng 7 đến tháng 11 hằng năm. Hiện nay, ngoài hồng chín, hồng giòn, người dân Đà Lạt còn làm hồng khô để trữ ăn quanh năm. Hồng khô là loại hồng được sấy từ khi trái mới ươm vàng, còn chát. Qua một thời gian, miếng hồng mềm, héo dần và chuyển sang màu cánh gián, vị ngọt đậm. Ngoài việc sấy hồng khô thủ công, người dân Đà Lạt thời gian gần đây còn được hướng dẫn công nghệ hồng treo sấy gió. Hồng treo Đà lạt có màu vàng đỏ, bên ngoài cứng, bên trong mềm có mật ngọt. Vị ngọt thanh, dẻo thơm.<br />Địa điểm tham khảo: <br />Chợ Đà Lạt<br />Cơ sở sản xuất hồng treo đường Khe Sanh, Đà Lạt"
      },
      {
        "title": "Atiso ",
        "content": "Atiso là một loại thảo dược có nguồn gốc từ Địa Trung Hải được người Pháp đem vào trồng ở Việt Nam hàng trăm năm nay. Với khí hậu ôn hòa quanh năm, Đà Lạt đã trở thành vùng đất thích hợp nhất để trồng cây atiso cho những lá trà thơm ngon, chất lượng cao nhất. Các chế phẩm từ atiso như trà, cao atiso có rất nhiều công dụng như giải độc, mát gan, tác dụng an thần tốt.. Ngoài ra, atiso còn bảo quản được lâu, dễ vận chuyển nên được xem là lựa chọn số 1 để mua về làm qùa khi du lịch Đà Lạt.<br /> Địa chỉ tham khảo: <br />Lò Atisô Thanh Uyên. Địa chỉ: Số 125A Trần Quang Khải.<br />Trà cà phê Lễ Ký. Địa chỉ: 21 khu Hòa Bình, Đà lạt.<br /><img src='http://127.0.0.1:8000/travel/images/msdl2.jpg' alt='Atiso' />"
      },
      {
        "title": "Nước cốt trái cây",
        "content": "Nếu đã quá quen với không khí mát mẻ, trong lành của Đà Lạt và khi trở về chưa kịp thích ứng lại với khí hậu oi bức, nắng nóng thì còn gì tuyệt bằng những cốc nước mát lạnh, thơm ngon mang hương vị trái cây tươi Đà Lạt. Ngoài việc chế biến hoa quả tươi theo cách sấy khô, làm mứt thì cô đặc thành nước cốt trái cây – một loại nước giải khát rất được ưa thích vào ngày hè. Được đóng gói trong các chai đủ kích cỡ, thuận tiện cho việc di chuyển và có nhiều vị để lựa chọn như: dâu tằm, chanh leo, phúc bồn tử, nho,…<br />Địa chỉ tham khảo:<br />Cửa hàng Lafresh 14 Trần Phú, phường 3, thành phố Đà Lạt<br />Chuỗi hệ thống Langfarm tại Đà Lạt"
      },
      {
        "title": "Hoa",
        "content": "Được thiên nhiên ưu ái cho khí hậu nhiệt đới quanh năm mát mẻ, đất đai đồi núi màu mỡ, phì nhiêu, là điều kiện để trăm hoa đua nở khoe sắc tại vùng đất cao nguyên Đà Lạt. Mỗi loài hoa tại đây đều mang một ý nghĩa, vẻ đẹp riêng. Vì vậy, nếu có một món quà đem về mà mang hơi thở, chất tình của Đà Lạt nhất thì chắc chắn sẽ là hoa. Có 2 hình thức để du khách có thể lựa chọn. Nếu bạn ở không quá xa Đà Lạt có thể đóng gói cẩn thận mua hoa tươi đem về. Còn nếu bạn là du khách ở xa, quãng đường di chuyển sẽ làm ảnh hưởng chất lượng hoa thì có thể mua hoa khô mang về. Những lẵng hoa khô được chế tác rất tinh xảo, không quá cầu kì nhưng lại hết sức tỉ mỉ và khéo léo. <br />Địa chỉ tham khảo mua hoa tươi:<br />Showroom hoa tươi Dalat Hasfarm: 01, Nguyễn Thị Minh Khai, Đà Lạt.<br />Langbiang Farm: thị trấn Lạc Dương, Đà Lạt, Lâm Đồng."
      }
    ],
    "hanh_trang": [
      {
        "title": "Quần áo",
        "content": "Thời tiết ở Đà Lạt khá là lạnh, nếu đi vào thời điểm cuối hoặc đầu năm thì quần áo ấm lúc nào cũng nên được ưu tiên chuẩn bị đầy đủ. Nếu bạn du lịch Đà Lạt từ tháng 4 đến tháng 8, vào giai đoạn hè ban ngày trời nắng, nhưng về chiều tối sẽ se se lạnh, nên cần mang theo quần áo mỏng và áo khoác để có thể thích ứng được.<br /><img src='http://127.0.0.1:8000/travel/images/htdl1.jpg' alt='Quần áo' />"
      },
      {
        "title": "Giày dép",
        "content": "Giày thể thao luôn luôn là lựa chọn hàng đầu, ngoài ra bạn cũng có thể chuẩn bị thêm dép đế bằng để dễ dàng di chuyển, không bị đau chân."
      },
      {
        "title": "Đồ dùng cá nhân",
        "content": "Nên mang theo những đồ dùng thiết yếu cho bản thân: khăn mặt, bàn chải…  Nếu nhóm của bạn có dự định cắm trại ngoài trời, có thể mang thêm lều trại."
      },
      {
        "title": "Tiền mặt",
        "content": "Tùy theo lịch trình, thời gian bạn đi phượt Đà Lạt khoảng bao nhiêu ngày mà ước tính số tiền mang theo cho phù hợp. Cũng không cần mang nhiều quá vì trên thị trấn Đà Lạt  có nhiều cây ATM phục vụ cho du khách rút tiền."
      },
      {
        "title": "Máy ảnh",
        "content": "Đà Lạt vốn nổi tiếng là phong cảnh nên thơ, nên việc trang bị cho mình một chiếc máy ảnh hoặc một chiếc điện thoại chụp ảnh tốt để lưu lại mọi khoảng khắc là điều luôn cần.<br /><img src='http://127.0.0.1:8000/travel/images/htdl2.jpg' alt='Máy ảnh' />"
      }
    ]
  },
  {
    "id": 79,
    "banner": "bannerhcm.jpg",
    "path": "tphochiminh",
    "label": "Tp. Hồ Chí Minh",
    "intro": "Nếu Hà Nội được biết đến là thủ đô ngàn năm văn hiến với vẻ đẹp yên bình, trầm mạc cùng nhịp sống chậm rãi thì Sài Gòn lại là thành phố của những chuyển động, sự sôi nổi, sầm uất bậc nhất cả nước nhưng lại đan xen một chút cổ kính, một chút châu Âu giữa lòng Việt Nam.",
    "kham_pha": [
      {
        "title": "Nhà Thờ Đức Bà",
        "content": "Ví trí: số 1 Công xã Paris, Phường Bến Nghé, Quận 1, TP HCM.<br />Là một trong những biểu tượng của Sài Gòn được xây dựng từ năm 1877 do bởi kiến trúc sư người Pháp thực hiện với những bức tường gạch trần được trang trí thô mà tinh xảo trên mặt đứng. Nhà Thờ được xây dựng với tổng chi phí khoảng 2,5 triệu Franc, công trình có chiều dài 91m, chiều rộng 35,5m, có vòm mái chính cao 21m, hai tháp chuông cao gần 57m ở bên trong nhà thờ, 3 quả chuông nặng gần 30 tấn. Đây là công trình kiến trúc thực sự có giá trị lớn về mặt lịch sử và nghệ thuật kiến trúc xây dựng thu hút khách du lịch bởi vẻ đẹp đơn giản nhưng tinh xảo.<br /><img src='http://127.0.0.1:8000/travel/images/kphcm1.jpg' alt='Nhà Thờ Đức Bà' />"
      },
      {
        "title": "Chợ Bến Thành",
        "content": "Vị trí: Nằm trên đường Lê Lợi, phường Bến Thành, quận 1<br />Nằm ở khu vực trung tâm thành phố, chợ Bến Thành không chỉ là nơi buôn bán, trao đổi hàng hóa thuần túy mà trở thành một nhân chứng lịch sử với gần 100 năm qua chứng kiến sự thay đổi từng ngày của thành phố. Tới Bến Thành bạn có thể tìm thấy hàng ngàn mặt hàng từ bình dân đến cao cấp như hàng quà lưu niệm, quần áo, vải vóc, giày dép, túi xách, đồ điện và điện tử, …vv<br />Đã đến đây thì không thể bỏ qua khu ẩm thực vừa nhìn đã thấy mê với những sản phẩm đóng hộp xếp thành chồng bắt mắt đến hàng hải sản khô như bò khô, mực khô và cả những khu chuyên bán đồ ăn vặt nhộn nhịp. <br /><img src='http://127.0.0.1:8000/travel/images/kphcm2.jpg' alt='Chợ Bến Thành' />"
      },
      {
        "title": "Dinh Độc Lập",
        "content": "Vị trí: 135 Nam Kỳ Khởi Nghĩa, Bến Thành, Quận 1, Hồ Chí Minh<br />Là một công trình tọa lạc trên mảnh đất rộng 15 ha ngay giữa trung tâm thành phố. Được người Pháp xây dựng rất sớm tại Sài Gòn, từng là công thự đẹp nhất Á Ðông – nơi ở của những người quyền lực nhất và cũng là nơi chứng kiến nhiều biến cố lịch sử. Ngày nay Dinh Độc Lập là nơi hội họp của Chính Phủ, nơi tiếp đón các Nguyên thủ Quốc gia, và là Di tích Lịch sử Văn hóa cấp quốc gia được đông đảo du khách trong nước và ngoài nước đến tham quan. Với những giá trị lịch sử văn hóa và khoa học đặc biệt của di tích và là nơi ghi dấu thắng lợi hoàn toàn cuộc kháng chiến chống Mỹ cứu nước, giải phóng miền Nam, Dinh Độc Lập được xem là điểm thống nhất đất nước và là di tích quốc gia đặc biệt.<br /><img src='http://127.0.0.1:8000/travel/images/kphcm3.jpg' alt='Dinh Độc Lập' />"
      },
      {
        "title": "Nhà hát lớn Sài Gòn",
        "content": "Vị trí: đường Công trường Lam Sơn, Quận 1, Thành phố Hồ Chí Minh.<br />Nằm ở một vị trí thuận lợi tại trung tâm thành phố, nhà hát được xem là nhà hát trung tâm, đa năng chuyên tổ chức biểu diễn sân khấu nghệ thuật đồng thời cũng được sử dụng để tổ chức một số sự kiện lớn. Đây cũng là nhà hát thuộc loại lâu đời theo kiến trúc Tây Âu kiến trúc Tây Âu và được xem như một địa điểm du lịch của thành phố này. Cửa mặt tiền chịu ảnh hưởng nghệ thuật khá rõ nét của Petit Palais cất cùng năm tại Pháp. Thiết kế bên trong tân tiến với đầy đủ thiết bị cho âm thanh và ánh sáng.<br /><img src='http://127.0.0.1:8000/travel/images/kphcm4.jpg' alt='Nhà hát lớn Sài Gòn' />"
      },
      {
        "title": "Khu du lịch sinh thái làng dân tộc Fosaco",
        "content": "Vị trí: Xã Nhuận Đức, huyện Củ Chi, TP. HCM<br />Khu du lịch sinh thái làng dân tộc Fosaco cách địa đạo Củ Chi khoảng 8km, ví von là một Tây Nguyên giữa lòng thanh phố bởi quy tụ các nét văn hóa độc đáo của các dân tộc thiểu số. Đến đây, bạn sẽ cảm nhận được sự khác biệt là toàn bộ các công trình kiến trúc trong khu du lịch đều được dựng bằng tre nứa và gỗ. Đặc biệt, bạn sẽ lạc vào Mê Cung Trúc với 5 gian nhà được dựng bằng 2.000 cây trúc, rất ấn tượng và lạ mắt. Ngoài ra, nơi đây còn là địa điểm phù hợp để tổ chức các chờ trơi như bơi thuyền bắt vịt dưới hồ, truy tìm báu vật qua những gợi ý, kéo co, cột chân đá bóng, cưỡi ngựa, câu cá và tham gia nhảy múa cùng với người bản địa… <br /><img src='http://127.0.0.1:8000/travel/images/kphcm5.jpg' alt='Khu du lịch sinh thái làng dân tộc Fosaco' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Ốc",
        "content": "Hỏi đến Sài Gòn ăn gì, 10 thì phải 9 trả lời ngày không tắp lự “ốc”. Thánh địa của các loài nhuyễn thể chắc chắn là đây, vì dân Sài Gòn chuộng ốc hơn gì hết. Hàng trăm, có khi đến cả ngàn quán ốc Sài Gòn tồn tại ở mảnh đất này cùng với bạt ngàn các món, nào luộc xào nướng hấp, nào chua cay mặn ngọt, quả thực không thiếu món ốc nào ở Sài Gòn.  Vừa ăn vừa hít hà, vừa nhâm nhi cùng câu chuyện của hội bạn bên quán ốc Sài Gòn quả không còn gì thú vị hơn. Chính vì lẽ đó, ghé nơi đây mà bỏ qua ốc thì hẳn bạn chưa từng đến Sài Gòn.<br /><img src='http://127.0.0.1:8000/travel/images/athcm1.jpg' alt='Ốc' /><br />Địa chỉ:<br />Ốc Tô - C128, Xóm Chiếu, phường 15, quận 4<br />Ốc Loan - 175/26, Nguyễn Thiện Thuật, Phường 1, Quận 3"
      },
      {
        "title": "Cơm tấm sườn bì chả",
        "content": "Ra Hà Nội ăn phở thì vào Sài Gòn phải là cơm tấm sườn bì chả. Chớ vội cự cãi với “hủ tiếu Nam Vang”, phổ biến nhất đất này chắc chắn không gì ngoài cơm tấm. Người Sài Gòn ăn cơm tấm cả ngày. Sáng cơm tấm, trưa cơm tấm, tối cơm tấm, rồi kể cả khi đêm muộn, lắm khi nhớ vị cơm cũng ra quán làm bằng được một đĩa rồi mới về ngủ. Tìm đến Sài Gòn cứ để thính giác bị dẫn dụ bởi mùi sườn nướng thơm lừng nhé, chắc chắn một hàng cơm tấm đang đợi bạn, đĩa cơm trắng dẻo, miếng sườn nướng to mập, thơm ngào ngạt những gia vị ướp gia truyền, miếng chả thơm mềm hơn bất cứ nơi đâu, cùng dăm miếng bì từ da heo cắt sợi trộn thính … Nghe thì đơn giản nhưng thử một lần xem, biết đâu bạn cũng sẽ thương nhớ món ăn này như chính những người con nơi đây.<br /><img src='http://127.0.0.1:8000/travel/images/athcm2.jpg' alt='Cơm tấm sườn bì chả' /><br />Địa chỉ:<br />Cơm tấm đêm Cao Đạt góc Nguyễn Trãi - Trần Bình Trọng dời về)<br />Cơm tấm Tứ Quý chợ Tân Định"
      },
      {
        "title": "Bánh tráng trộn",
        "content": "Bánh tráng trộn là một món ăn khá đặc biệt, có thể tìm thấy chúng ở bất kỳ đâu tại Sài Gòn. Công thức để tạo ra món ăn này khá đơn giản. Đó là sự kết hợp của bánh tráng được xé nhỏ, trộn cùng với lạc rang, hành khô, bò khô và trứng cút. Thêm một chút vị gia và sa tế cay cay. Với công thức đơn giản như thế, món ăn này lại được lòng các tín đồ ăn vặt ở Sài Gòn, từ những em học sinh cho đến những nhân viên văn phòng. Giá cho mỗi phần bánh tráng trộn cũng rất rẻ và bạn chắc chắn sẽ phải mua vài phần để ăn cho đã nghiền đó.<br />Địa chỉ: <br />Bánh tráng trộn chú Viên -  38 Nguyễn Thượng Hiền, phường 5, quận 3, thành phố Hồ Chí Minh.<br />Bánh tráng trộn cô Long -  34 Nguyễn Thượng Hiền, phường 5, quận 3, thành phố Hồ Chí Minh."
      },
      {
        "title": "Hủ tiếu Nam vang",
        "content": "Đối với nhiều người, khi đã đến đất Sài thành mà lại không nếm thử một tô hủ tiếu Nam Vang thì quả thực là một điều thiếu sót. Đây cũng được coi là một trong những món ăn nổi tiếng nhất, ngon nhất của thành phố mang tên Bác. Thực tế, món ăn này được tạo ra bởi những người Hoa sinh sống tại Campuchia. Cái tên “Nam Vang” cũng được lấy từ tên thủ đô Nam Vang (Phnom Penh) của đất nước này. Khi họ chuyển đến sinh sống tại Sài Gòn, công thức nấu hủ tiếu cũng được mang theo, nó được cải biến trở lên ngon hơn và hợp với khẩu vị của người Việt.<br /><img src='http://127.0.0.1:8000/travel/images/athcm3.jpg' alt='Hủ tiếu Nam vang' /><br />Địa chỉ:<br />Hủ tiếu Nam Vang Quỳnh - A65 Nguyễn Trãi, phường Nguyễn Cư Trinh, quận 1, thành phố Hồ Chí Minh.<br />Đạt Thành Hủ tiếu Nam Vang - 607 Cách Mạng Tháng 8, quận 10, thành phố Hồ Chí Minh."
      },
      {
        "title": "Bột chiên",
        "content": "Vốn là món ăn nghe như chẳng có gì thú vị nhưng bột chiên lại ngày càng trở lên nổi tiếng, trở thành một trong những đồ ăn vặt đắt khách nhất dành cho giới trẻ Sài thành. Có thể không phải ai cũng biết, món ăn này có xuất xứ từ người Hoa, sau đó du nhập về Sài Gòn và được biến tấu để phù hợp với khẩu vị của người Việt hơn. Những viên bột được tạo khối, chiên giòn trong dầu già cùng với trứng gà và hành lá. Bạn có thể liên tưởng chúng với món bánh rán hành, vàng rụm, giòn tan và thơm chút mùi hành cùng trứng gà.<br />Địa chỉ:<br />Bột chiên A Hào - 112/5 Nguyễn Thái Sơn, phường 3, quận Gò Vấp, thành phố Hồ Chí Minh.<br />Bột chiên Đức Hoa - Sư Vạn Hạnh, quận 10, thành phố Hồ Chí Minh."
      }
    ],
    "mua_sam": [
      {
        "title": "Cơm cháy Chà Bông",
        "content": "Nếu nhắc tới đặc sản Sài Gòn làm quà thì bạn sẽ không thể không biết tới món cơm cháy Chà Bông được người Sài Gòn cực ghiền. Hưởng kỳ nghỉ của mình tại khách sạn trung tâm Quận 1, bạn có thể lựa chọn quán của Cô Út Sài Gòn để mua được món cơm cháy ngon đúng điệu nhé. Cô chủ rất hiền lành, dễ thương với món cơm cháy được tẩm ướp đầy đủ gia vị với hương cay vừa phải sẽ giúp bạn có một món quà biếu mang đậm hương vị mà  người miền Nam yêu thích.<br />Địa chỉ: Cống Quỳnh, quận 1, TP.HCM<br /><img src='http://127.0.0.1:8000/travel/images/mshcm1.jpg' alt='Cơm cháy Chà Bông' />"
      },
      {
        "title": "Bánh Wagashi Nhật Bản",
        "content": "Nếu bạn muốn mua được một món đặc sản Sài Gòn làm quà thì bạn chớ bỏ qua hộp bánh Wagashi nhé. Bảo đảm bạn sẽ tạo được sự bất ngờ cho những người thân của mình khi nhận được hộp bánh tươi ngon này. Bánh được làm với hương vị thơm ngon và độ ngọt vừa phải sẽ cho bạn một hương vị tươi ngon đặc biệt.<br />Địa chỉ: 402 Ngô Gia Thư, phường 4, quận 10, TP.HCM"
      },
      {
        "title": "Bông lan cuộn trứng muối trà bông",
        "content": "Đặc sản Sài Gòn làm quà bạn sẽ không thể bỏ qua món bông lan cuộn trứng muối chà bông nhé. Bánh được làm từ bột mịn kết hợp với trứng gà thơm ngon được làm cẩn thận tạo độ ngọt, độ dẻo vừa vặn mà đây là một trong những món bánh ngon mà nhiều người Sài Gòn cực ghiền. Bạn có thể lựa chọn nó để làm món quà ý nghĩa tặng bạn bè sau chuyến du lịch Sài Gòn của mình.<br />Địa chỉ: 90 Trương Quốc Dung, phường 10, quận Phú Nhuận, TP.HCM<br /><img src='http://127.0.0.1:8000/travel/images/mshcm2.jpg' alt='Bông lan cuộn trứng muối trà bông' />"
      },
      {
        "title": "Khô cá dứa",
        "content": "Ở Sài Gòn có rất nhiều món quà đặc sản mà bạn chưa biết nên lựa chọn món quà nào để có thể mang được hương vị đặc biệt từ Sài Gòn về với gia đình của mình thì món khô cá dứa chính là lựa chọn phù hợp của bạn. Đây là đặc sản Sài Gòn làm quà mà nhiều du khách lựa chọn khi tới nơi đây du lịch.<br />Cá được đánh vẩy và làm sạch sẽ rồi ướp muối và phơi một nắng nên thường có màu trắng nhé. Với món hải sản này bạn có thể mang về và chế biến theo sở thích của từng gia đình. Bảo đảm bạn sẽ thưởng thức được hương vị tươi ngon của món ăn này.<br />Địa chỉ: 60C Ngô Đức Kế, phường 12, quận Bình Thạnh, TP.HCM"
      },
      {
        "title": "Trà Phúc Long",
        "content": "Một trong những món đặc sản Sài Gòn làm quà mà nhiều người yêu thích chính là món trà Phúc Long. Hương vị thơm ngon đặc biệt từ lá trà sau khi pha chính là điểm đặc biệt khiến cho thương hiệu trà này đã gắn liền với Sài Gòn trong những năm qua.<br />Du khách tới đây vẫn thường lựa chọn món trà này để làm quà biếu tặng cho mọi người. Nếu bạn muốn có những món quà ý nghĩa dành cho đồng nghiệp hoặc đối tác thì một hộp trà Phúc Long hẳn là điều lựa chọn tuyệt vời của bạn.<br />Địa chỉ: 325 Lý Tự Trọng, quận 1, TP.HCM"
      }
    ],
    "hanh_trang": [
      {
        "title": "Các giấy tờ cần thiết",
        "content": "Khi đi du lịch các bạn cần lưu ý mang theo các giấy tờ tùy thân như: CMND gốc hoặc hộ chiếu, bằng lái xe, vé tàu xe, visa, thẻ ATM và các giấy tờ đặt chỗ và dịch vụ khác (nếu có)…. Sẽ thật rắc rối nếu các bạn quên một trong những giấy tờ trên ở nhà, các bạn cần lưu ý nhé."
      },
      {
        "title": "Đồ điện tử",
        "content": "Để có thể lưu giữ những khoảnh khắc đẹp và đáng nhớ hay để thư giãn và có thể giải quyết công việc từ xa bạn nên mang theo một số vật dụng sau:<br />- Máy chụp ảnh, pin, sạc, thẻ nhớ<br />- Đồ sạc pin cho điện thoại di động, máy chụp ảnh, quay phim, laptop, Ipad.<br /><img src='http://127.0.0.1:8000/travel/images/hthcm1.jpg' alt='Đồ điện tử' />"
      },
      {
        "title": "Trang phục du lịch",
        "content": "Đến TP. Hồ Chí Minh vào thời điểm nào, thời tiết tại đây ra sao và du khách sẽ lưu trú tại đây bao lâu sẽ là những tiêu chí giúp quý khách chuẩn bị phục trang phù hợp. Lưu ý mang hành trang khi đi du lịch TP. Hồ Chí Minh để phù hợp với thời tiết và gọn gàng nhất để tiện lợi trong quá trình di chuyển. Đồng thời mang theo mũ, nón, áo mưa, ô để tránh mưa và nắng lúc cần thiết.<br /><img src='http://127.0.0.1:8000/travel/images/hthcm2.jpg' alt='Trang phục du lịch' />"
      }
    ]
  },
  {
    "id": 83,
    "banner": "bannerbt.jpg",
    "path": "bentre",
    "label": "Bến Tre",
    "intro": "Bến Tre, miền quê bình yên rợp bóng dừa xanh là một trong những địa điểm lý tưởng cho những ai muốn cảm nhận sự thư thái, rời xa phồn hoa đô thị về với vùng đất miệt vườn. ",
    "kham_pha": [
      {
        "title": "Du lịch sinh thái dưới nước Cồn Quy",
        "content": "Địa chỉ: xã Tân Thạch và Quới Sơn, huyện Châu Thành, tỉnh Bến Tre, Việt Nam.<br />Nằm dọc theo con sông Tiền và cách trung tâm thành phố Bến Tre 23km là Cồn Quy. Đây là một trong những điểm đến nổi tiếng nhất khi nhắc đến Bến Tre bởi không gian sông nước hữu tình và những làn điệu đờn ca tài tử Nam Bộ ngọt ngào. Đến với Cồn Quy, bạn được sống trong một không gian yên bình, chưa hề xuất hiện dấu tích đô thị hóa, khí hậu vô cùng ôn hòa.<br /><img src='http://127.0.0.1:8000/travel/images/kpbt1.jpg' alt='Du lịch sinh thái dưới nước Cồn Quy' /><br />Ngoài ra, du khách cũng được thưởng thức trái cây cực ngon ngay tại những khu vườn nhãn, vườn cam, vườn bưởi,… được uống tách trà mật ong khói bốc lên nhẹ nhàng và thưởng thức giai điệu đờn ca tài tử đã được UNESCO công nhận là Di sản văn hóa Phi vật thể của nhân loại."
      },
      {
        "title": "Cồn Phụng",
        "content": "Được bình chọn là khu du lịch tiêu biểu ở Đồng bằng sông Cửu Long, Cồn Phụng được thiết kế theo lối kiến trúc mở và hòa mình vào thiên nhiên. Cồn Phụng được ví như một ốc đảo xanh nổi trên Sông Tiền mà đến đây bạn sẽ được khám phá cuộc sống miệt vườn dân dã của người dân nơi đây. Ngoài ra, bạn cũng có thể trải nghiệm thú vui câu cá, be mương bắt cá, chèo thuyền, tắm sông, đi xe ngựa, tham quan những miệt vườn trái cây và chiêm ngưỡng sức hút dân dã của miền đất Tứ Linh. Bên cạnh đó, Cồn Phụng còn sở hữu khu di tích Đạo Dừa rộng khoảng 1.500 m² cũng là địa điểm được nhiều du khách đến tham quan. <br /><img src='http://127.0.0.1:8000/travel/images/kpbt2.jpg' alt='Cồn Phụng' />"
      },
      {
        "title": "Khu du lịch Làng Bè",
        "content": "Khu du lịch Làng Bè Bến Tre nằm ở địa chỉ 81B/6B An Khánh, Châu Thành, du khách muốn đến đây có thể đi đến gần cầu Rạch Miễu khoảng 100m. Nơi đây là một địa điểm vui chơi, tham quan thú vị khác mà bạn nên thử cân nhắc khi có kế hoạch đi Bến Tre. Với khung cảnh sông nước hữu tình miền tây Nam Bộ cùng nghề nuôi cá bè của dân địa phương, bạn sẽ được trải qua giấy phút thư giãn thoải mái, bình dị nhất. Đến đây, bạn có thể tham gia các trò chơi thú vị như đu tàu dừa, đi cầu khỉ, đạp xe thăng bằng qua cầu, đi dây qua sông, tát mương bắt cá,..Một lưu ý nhỏ là  bạn nên đi theo nhóm để trải nghiệm các trò chơi “đã” hơn nhé!<br /><img src='http://127.0.0.1:8000/travel/images/kpbt3.jpg' alt='Khu du lịch Làng Bè' />"
      },
      {
        "title": " Sân chim Vàm Hồ",
        "content": "Sân chim Vàm Hồ thuộc địa phận hai xã Mỹ Hoà và Tân Xuân, huyện Ba Tri, tỉnh Bến Tre. Đến đây, bạn sẽ có cơ hội chiêm ngưỡng 84 loài chim khác nhau. Nơi đây cũng là vùng đất nhiều loại cây hoang dã mọc lên bởi tính chất đất ngập mặn của nó. Ở tầng cao là dừa nước, đước…là nơi trú ẩn lý tưởng cho các loài chim. Ở tầng thấp có lau sậy, cóc kèn…là nơi trú ngụ vào mùa sinh sản của cò, vạc. Chim mới bay về Vàm Hồ từ năm 1986 trở lại đây nhưng sân chim này đã sở hữu số lượng chim đồ sộ nổi bật. Đến Vàm Hồ, bạn không chỉ được chiêm ngưỡng những cánh cò, cánh vạc còn có thể thấy các loài chim hoang bay thành đàn, lắng nghe tiếng chim cuốc gọi đàn, tiếng bìm bìm kêu, được đi dạo giữa rừng cây, ngả lưng trên chiếc võng đung đưa dưới tán lá rừng, hít thở không khí trong lành của dòng sông Ba Lai. "
      },
      {
        "title": "Vườn trái cây Cái Mơn",
        "content": "Nằm ở địa phận xã Vĩnh Thành, huyện Chợ Lách, tỉnh Bến Tre.<br />Vườn Cái Mơn là một làng quê đậm hơi thở Nam Bộ với những con đường bao phủ bởi những rặng cây xanh trĩu quả ngọt. Cái tên Cái Mơn có nguồn gốc khá thú vị, từ Cái có nghĩa là con rạch lớn, Mơn là từ nói chệch đi của Mum, nghĩa là mật ong trong tiếng Khmer. Sở dĩ có cái tên như vậy bởi khu vực này từ xưa đến nay đều là vùng đất trồng được rất nhiều trái cây quả ngọt, thu hút lớn lượng ong mật đến. Bạn sẽ có những trải nghiệm khó quên khi đến với Cái Mơn, được thỏa sức ăn trái cây tươi trong những khu vườn, danh sách các loại quả được trồng ở đây sẽ cuốn hút vị giác bạn ngay lập tức như quýt, chôm chôm, cam, sầu riêng, bưởi, roi…Rời khỏi vườn cây Cái Mơn, vị ngọt tươi của những loại quả vẫn như còn đọng lại trên đầu lưỡi, bạn sẽ nhớ mãi dù đã rời Bến Tre một thời gian dài.<br /><img src='http://127.0.0.1:8000/travel/images/kpbt4.jpg' alt='Vườn trái cây Cái Mơn' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Cơm dừa",
        "content": "Đây là món ăn khá cầu kỳ và mất thời gian để làm. Để nấu được món này thì gạo cần được chọn kỹ, gạo được vo bằng nước cốt dừa, để cho ráo và cho vào trái dừa nấu cách thủy. Ngoài ra dừa dùng để nấu món này phải là dừa xiêm. Cơm dừa thường được ăn kèm tôm rang mà tôm ở đây được rang cùng nước cốt dừa có vị dai, giòn màu đỏ quạch thì mới được. <br />Địa điểm ăn cơm dừa nổi tiếng ở Bến Tre: Nhà hàng nổi Bến Tre- Bến Hùng Vương, Bến Tre<br /><img src='http://127.0.0.1:8000/travel/images/atbt1.jpg' alt='Cơm dừa' />"
      },
      {
        "title": "Bánh xèo ốc gạo Phú Đa",
        "content": "Đây là một món khá lạ miệng ở Bến Tre, nhân bánh xèo thay bằng thịt, tôm..như các nơi khác thì đây có ốc gạo. Bánh xèo ở đây thì cũng được ăn kèm cải bẹ xanh, xà lách, rau thơm,.. Món bánh này là món ăn dân dã thường ngày và nơi bán bánh xèo nổi tiếng là ở Cồn Phú Đa, huyện Chợ Lách, Bến Tre."
      },
      {
        "title": "Gỏi củ hũ dừa",
        "content": "Củ hũ dừa là một món ăn giàu dinh dưỡng, tốt cho sức khỏe , tốt cho hệ tiêu hóa và giàu khoáng chất. Từ củ hũ dừa có thể chế biến thành nhiều món như củ hũ dừa xào tôm, củ hũ dừa nấu tôm thịt, canh củ hũ dừa nấu thịt viên,… nhưng đáng thử nhất có lẽ là gỏi củ hũ dừa. <br />Địa chỉ có thể tìm thấy món gỏi củ hũ dừa là các quan trên quốc lộ 60 BÌnh Phú<br /><img src='http://127.0.0.1:8000/travel/images/atbt2.jpg' alt='Gỏi củ hũ dừa' />"
      },
      {
        "title": "Bánh canh bột xắt",
        "content": "Đây là đặc sản miền Tây và các vùng khác còn gọi là bánh canh bột gạo. Bánh canh bột xắt ở Bến Tre thường nấu cùng vịt và chấm với nước mắm gừng. Bánh canh được xắt thành miếng nhỏ có màu trắng đục và nước lèo có màu trắng đục do bột gạo tạo nên nét riêng của món bánh này.<br />Địa điểm ăn bánh canh xắt nổi tiếng này ở Bến Tre:<br />Bánh canh Bột Xắt – chợ cầu Bà Mụ, Nguyễn HUệ, phường 4, thành phố Bến Tre<br />Bánh canh bột xắt: Đường tránh QL 60, KDC Sao Mai, thành phố Bến Tre"
      },
      {
        "title": "Bì cuốn",
        "content": "Đây là một món cũng cực kì nên thử khi tới Bến Tre. Bì cuốn gồm có rau, thịt ba rọi, bún, bì và thính, khi ăn món này chỉ cần cuốn với rau, bún rồi chấm với nước mắm tỏi ớt là bạn có thể cảm nhận được vị ngọt của bún, vị giòn của bì, vị tươi mát của rau hòa quyện với vị chua ngọt của nước chấm. Tất cả sẽ tạo nên một món ăn cực kì thú vị trong những ngày hè nắng nóng này.<br />Địa chỉ ăn bì cuốn ngon tại Bến Tre:<br />Bì cuốn Dì Hai Thới: 59 Lê Lợi, phường 2, thành phố Bến Tre<br />Tiệm bì cuốn gia truyền của bà hai bên hông chợ Bến Tre"
      },
      {
        "title": "Chuối đập",
        "content": "Món ăn vặt này gắn liền với tuổi thơ của những con xứ dừa. Chuối đập thường chỉ bán ở những gánh hàng rong. Chuối ở đây là những quả chuối xiêm chín vỏ còn xanh vừa ngả sang vàng đập ra rồi nướng. Món này ăn sẽ được chấm với nước cốt dừa đặc quánh thơm thơm. Bạn có thể tìm thấy món này ở các quán bán dọc  bên bờ Trúc Giang, trước cổng bệnh viện thị xã Bến Tre.<br /><img src='http://127.0.0.1:8000/travel/images/atbt3.jpg' alt='Chuối đập' />"
      }
    ],
    "mua_sam": [
      {
        "title": "Kẹo dừa Bến Tre",
        "content": "Kẹo dừa Bến Tre là đặc sản nổi tiếng nhất khi nhắc đến địa danh Bến Tre. Để có những viên kẹo dừa mang hương vị độc đáo ngoài tài lựa chọn nguyên liệu chính là những trái dừa ngon, rất cần sự khéo léo, tinh tế từ mỗi công đoạn chế biến, đặc biệt nhất là công đoạn nấu mạch nha. Kẹo dừa được chế biến phong phú đáp ứng nhu cầu đa dạng của khách hàng, kẹo dừa với các hương vị như kẹo dừa hương sầu riêng, socola, cacao, nhân đậu phộng… Kẹo dừa lá dứa được nhiều người ưa chuộng, kẹo có hương vị của lá dứa thoang thoảng, kẹo dừa sọc, kẹo dừa xanh trắng có hương vị lá dứa nhìn rất hấp dẫn. <br /><img src='http://127.0.0.1:8000/travel/images/msbt1.jpg ' alt='Kẹo dừa Bến Tre' />"
      },
      {
        "title": "Bánh tráng Mỹ Lồng",
        "content": "Một trong những món ăn gần như là truyền thống của vùng đất Bến Tre chính là thương hiệu bánh tráng Mỹ Lồng, thuộc xã Mỹ Thạnh, huyện Giồng Trôm, tỉnh Bến Tre. Loại bánh tráng này được chế biến công phu từ loại gạo sỏi (một giống lúa đặc biệt ở Trà Vinh), được vo kĩ và xay nhuyễn mịn cùng những trái dừa già, cùi dày, vắt nước cốt. Món ăn đặc sản Bến Tre này vừa béo vừa xốp, vừa đặt lên lò than đã tỏa hương thơm lừng."
      },
      {
        "title": "Bánh phồng Sơn Đốc",
        "content": "Bánh phồng Sơn Đốc là một trong những thương hiệu đặc sản nổi tiếng của Bến Tre được khắp nơi xa gần biết đến. Bánh phồng Sơn Đốc được làm từ loại gạo nếp lúa mới, vừa thơm, vừa dẻo. Ngâm nếp trong vài tiếng đồng hồ để nếp mềm, sau đó vo thật sạch mang đi hấp cách thủy cho nếp chín. Nếp vừa chín tới đổ ngay vào cối, quết bánh khi còn nóng để bột mới nhanh dẻo, sau đó nêm thêm đường, nước cốt dừa phù hợp với khẩu vị. Để giúp bánh phồng to hơn người thợ làm bánh còn cho thêm một ít bột đậu nành đã xay nhuyễn. Món bánh phồng Sơn Đốc là sự lựa chọn hàng đầu cho những du khách sành ăn khi đến với xứ sở Bến Tre, bởi giá bán của nó khá bình dân khoảng 66.000 vnđ."
      },
      {
        "title": "Mứt dừa",
        "content": "Mứt dừa là một trong những món quà quê rất được du khách ưa chuộng mua về làm quà cho gia đình, người thân, bạn bè. Để tạo nên những túi mứt dừa trắng tự nhiên và mứt dừa màu xanh hương lá dứa (không phẩm màu), thì trước hết phải lựa chọn những trái dừa to, non vừa, tránh quả quá khô, mứt dừa sẽ cứng ăn không ngon.<br /><img src='http://127.0.0.1:8000/travel/images/msbt2.jpg' alt='Mứt dừa' />"
      },
      {
        "title": "Rượu dừa",
        "content": "Đến với xứ dừa Bến Tre không thể không tìm mua bằng được món đặc sản là rượu dừa Bến Tre, mang hương vị đặc trưng vùng đất Nam bộ. Rượu dừa Bến Tre là loại rượu được chế biến từ nước dừa nguyên chất 100%, không chứa hóa chất và chất bảo quản và được chế biến theo phương pháp cổ truyền lên men và được bảo quản trong trái dừa còn nguyên. Loại rượu đặc sản này của xứ sở Bến Tre này rất được yêu thích bởi cả quý ông lẫn các quý bà."
      }
    ],
    "hanh_trang": [
      {
        "title": "Nên tìm hiểu kỹ trước khi đi du lịch",
        "content": "Trước khi đi du lịch Bến Tre, du khách nên tìm hiểu kỹ trước hành trình, điểm dừng dân, điểm nghỉ ngơi, điểm tham quan. Nếu đi theo tour cũng nên đọc lịch trình trước khi xuất phát để khỏi phải bỡ ngỡ, lưu số của hướng dẫn viên hoặc của ít nhất một người cùng đoàn."
      },
      {
        "title": "Mang hành lý đủ dùng",
        "content": "Nếu đi du lịch vùng sông nước như Bến Tre, du khách không nên đem quá nhiều hành trang và đồ đạc vì sẽ rất khó cho việc di chuyển, chưa kể trong những trường hợp du khách muốn mua thêm các loại hoa quả và đặc sản về.<br /><img src='http://127.0.0.1:8000/travel/images/htbt1.jpg' alt='hành lý' />"
      },
      {
        "title": "Không nên mang theo quá nhiều tiền mặt",
        "content": "Bến Tre có nhiều nơi có trụ ATM để rút tiền, nên nếu đi du lịch nên mang theo tiền mặt đủ dùng, không nên mang theo quá nhiều phòng trộm cắp."
      },
      {
        "title": "Nên mang theo quần áo phù hợp để tránh cái nóng của Bến Tre",
        "content": "Bến Tre nằm trong miền khí hậu nhiệt đới gió mùa cận xích đạo, nhưng lại nằm ngoài ảnh hưởng của gió mùa cực đới, nên nhiệt độ cao, ít biến đổi trong năm, nhiệt độ trung bình hằng năm từ 26°C – 27°C. Tỉnh Bến Tre chịu ảnh hưởng của gió mùa đông bắc từ tháng 12 đến tháng 4 năm sau và gió mùa tây nam từ tháng 5 đến tháng 11, giữa 2 mùa này thời kỳ chuyển tiếp có hướng gió thay đổi vào các tháng 11 và tháng 4 tạo nên 2 mùa rõ rệt."
      },
      {
        "title": "Chọn dép đi",
        "content": "Du khách cũng nên chọn loại giày dép dễ đi, thoải mái để dễ di chuyển lên xuống tàu, ghe, thuyền, ví dụ như dép cao su, dép lê, giày không thấm nước,…"
      },
      {
        "title": "Nên mang theo thuốc chống muỗi",
        "content": "Du khách cần phải mang theo thuốc chống muỗi, vì Bến Tre nổi tiếng là nơi có rất nhiều muỗi. Du khách nên trang bị kem thoa hay thuốc xịt chống muỗi khi đi thăm thú các địa danh của Bến Tre.<br /><img src='http://127.0.0.1:8000/travel/images/htbt2.jpg' alt='thuốc chống muỗi' />"
      }
    ]
  },
  {
    "id": 92,
    "banner": "bannerct.jpg",
    "path": "cantho",
    "label": "Cần Thơ",
    "intro": "Cần Thơ là xứ Tây Đô với những con người chân phương và cảnh sắc miền sông nước bình dị mà cuốn hút. Đến Cần Thơ, bạn hãy cùng khám phá các địa điểm du lịch không thể bỏ qua này nhé!",
    "kham_pha": [
      {
        "title": "Chợ nổi Cái Răng",
        "content": "Nằm cách thành phố Cần Thơ khoảng 6km, chợ nổi Cái Răng là chợ đầu mối chuyên trao đổi, mua bán các mặt hàng nông sản, trái cây, thực phẩm, ăn uống đồng thời là địa điểm tham quan mang đậm bản sắc vùng sông nước của thành phố Cần Thơ. Điều đặc biệt của chợ là các ghe hàng trên sông đều có một cây chèo bẻo, trên đó có treo mặt hàng họ bán với mục đích “quảng cáo”. Chiếc ghe, xuồng như “căn hộ di động”  trên sông nước với đầy đủ tiện nghi, chậu cây cảnh, vật nuôi, xe gắn máy. Nếu muốn tìm hiểu cuộc sống của người thương hồ nơi đây, bạn hãy hòa mình vào không khí tấp nập của chợ nổi Cái Răng.<br /><img src='http://127.0.0.1:8000/travel/images/kpct1.jpg' alt='Chợ nổi Cái Răng' />"
      },
      {
        "title": "Nhà cổ Bình Thủy",
        "content": "Tọa lạc trên đường Bùi Hữu Nghĩa phường Bình Thủy, quận Bình Thủy, thành phố Cần Thơ, nhà cổ Bình Thủy được  thiết kế với 5 gian 2 mái, mang kiến trúc thời Pháp được xây dựng năm 1870. Nhà cổ đã, đang và sẽ giữ được những giá trị văn hóa và lịch sử được lưu giữ qua dòng thời gian. Bên ngoài nhà cổ trồng nhiều cây và hoa làm không gian vừa cổ kính, vừa tươi mới.<br /><img src='http://127.0.0.1:8000/travel/images/kpct2.jpg' alt='Nhà cổ Bình Thủy' />"
      },
      {
        "title": "Bến Ninh Kiều",
        "content": "Đến Cần Thơ, bạn đừng quên ghé thăm bến Ninh Kiều – Địa danh du lịch, văn hóa nổi tiếng của thành phố. Tọa lạc ở bờ phải sông Hậu, nằm giữa ngã ba sông Hậu và sông Cần Thơ và tiếp giáp với đường Hai Bà Trưng, quận Ninh Kiều, bến Ninh Kiều đã trở thành biểu tượng của thành phố Cần Thơ. Với vẻ đẹp nên thơ, trữ tình, bến Ninh Kiều không chỉ đi vào cuộc sống của người dân miền sông nước mà còn đi vào thơ ca và lòng người. Từ bến Ninh Kiều, du khách có thể dễ dàng đi thăm các địa điểm du lịch khác.<br /><img src='http://127.0.0.1:8000/travel/images/kpct3.jpg' alt='Bến Ninh Kiều' />"
      },
      {
        "title": "Miệt vườn trái cây",
        "content": "Miệt vườn trái cây là nét đặc trưng của vùng sông nước Cần Thơ, thời điểm đi du lịch miệt vườn vào cuối tháng 5 đến đầu tháng 6 khi trái cây đang chín rộ. Địa chỉ các miệt vườn tham khảo cho bạn như Mỹ Khánh, vườn nhà ông Sáu Dương, vườn lan Bình Thủy, vườn vòng cung trên các tuyến sông Phong Điền, Phụng Hiệp và nhiều vườn du lịch gia đình khác ở Ô Môn, Thốt Nốt.<br /><img src='http://127.0.0.1:8000/travel/images/kpct4.jpg' alt='Miệt vườn trái cây' />"
      },
      {
        "title": "Chợ đêm Tây Đô",
        "content": "Nằm cách trung tâm thành phố Cần Thơ khoảng 1km về phía Tây sông Hậu, chợ Tây Đô là trung tâm buôn bán lớn của các tỉnh Nam Bộ, đồng thời cũng là điểm vui chơi giải trí hấp dẫn không thể bỏ qua cho du khách khi du lịch Cần Thơ. Chợ có các dịch vụ ăn uống, ẩm thực, giải trí náo nhiệt vào ban đêm. Đồng thời đây cũng là đầu mối buôn bán nhiều mặt hàng khác nhau.<br /><img src='http://127.0.0.1:8000/travel/images/kpct5.jpg' alt='Chợ đêm Tây Đô' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Bánh mì nem nướng",
        "content": "Bánh mì nem nướng là một trong những món ngon Cần Thơ bạn không thể bỏ qua. Bên trong chiếc bánh mì nhỏ, giòn rụm là vị thịt béo ngậy, rau tươi mát cùng nước sốt đậm đà. Người Cần Thơ thường thích cuộn những miếng nem hay thịt nướng làm nhân bánh mì. Nhờ đó, khi ăn bạn sẽ cảm nhận được hương vị thơm ngon của nem và thịt được tẩm ướp nguyên liệu đặc trưng miền Tây, hòa cùng nước sốt ngọt thanh kích thích vị giác của thực khách.<br />Địa chỉ: 91 Đề Thám, Quận Ninh Kiều<br /><img src='http://127.0.0.1:8000/travel/images/atct1.jpg' alt='Bánh mì nem nướng' />"
      },
      {
        "title": "Chè hẻm",
        "content": "Đến du lịch Cần Thơ, bạn cũng đừng quên thử món chè cực kì ngon và mới lạ ở quán chè Hẻm. Quán chè này gồm 5 món chè: chè hạt sen, chè bắp, chè khoai cao, chè đậu đen, sâm bổ lượng. Khi ăn, bạn sẽ cảm nhận được vị chè ngọt thanh vừa phải, phù hợp khẩu vị của mọi thực khách. Nước cốt dừa béo béo thơm chính là nguyên liệu giúp cho các món chè ở đây mang hương vị khác hẳn những nơi khác.<br />Địa chỉ: Nguyễn Văn Cừ, Ninh Kiều"
      },
      {
        "title": "Da heo chiên giòn",
        "content": "Da heo chiên giòn là một trong những món ngon Cần Thơ hấp dẫn vị giác của bất kì du khách nào thử món ăn này. Miếng da heo được chiên giòn rụm vàng ươm, vớt ráo dầu rồi thêm mỡ hành, tôm khô, chà bông vào nhìn món ăn trông rất bắt mắt.<br />Địa chỉ: Phạm Ngũ Lão, Quận Ninh Kiều"
      },
      {
        "title": "Cá lóc nướng trui",
        "content": "Cá lóc nướng trui là một món ăn dân dã đặc trưng cho miền sông nước Nam Bộ. Đặc điểm của món cá lóc nướng trui là cá không cần sơ chế. Cá lóc vừa bắt dưới sông lên, rửa sạch, được xuyên bằng một que dài từ miệng đến đuôi, sau vùi cá vào đống rơm khô rồi châm lửa đốt hoặc cắm que xuống đất lấy rơm phủ lên và đốt lửa cho đến khi tro tàn. Khi cá chín, cạo bỏ lớp vẩy đã cháy xém để lộ ra thịt cá trắng và thơm, chắc chắn đây sẽ là món ăn bạn không thể bỏ qua.<br />Địa chỉ:<br />– 573 Trần Quang Diệu, Q.Bình Thủy, Cần Thơ<br />– Cạnh 372A Lê Bình, P. Lê Bình, Q. Cái Răng, Cần Thơ<br /><img src='http://127.0.0.1:8000/travel/images/atct2.jpg' alt='Cá lóc nướng trui' />"
      },
      {
        "title": "Bún mắm bà Ba",
        "content": "Bún mắm là một món ăn đặc sản ở Cần Thơ bạn không thể bỏ qua. Nước lèo của bún được nấu chỉ lấy cốt từ cá linh, cá sặc đồng với mùi vị đặc biệt và lấy chất ngọt từ con cá lóc hay xương lợn… Ngoài ra, món ăn còn có sả băm nhuyễn, nấm rơm, cà tím cắt khúc vừa ăn tăng thêm chất lượng thơm ngon, đậm đà của nồi nước lèo. Món ăn này thường kèm cá hấp, lát thịt ba rọi, tôm, mực, cà tím, chả nhồi ớt đỏ bên trên, kèm theo rau thơm, hoa chuối thái mỏng, giá… Đặc biệt, bún mắm sẽ thêm phần thú vị khi có chén nước mắm me, ớt tươi thái mỏng và vắt thêm một miếng chanh vị chua chua để tô bún thêm thơm ngon và thú vị hơn.<br />Địa chỉ: Hẻm 124 Đường 3 Tháng 2, Quận Ninh Kiều"
      }
    ],
    "mua_sam": [
      {
        "title": "Bánh Tét Lá Cẩm – Đặc sản Cần Thơ màu tím mộng mơ",
        "content": "Chắc hẳn ai cũng biết, bánh Tét là một món ăn quen thuộc và phổ biến của người dân miền sông nước. Nếu ngày xưa bánh Tét chỉ xuất hiện mỗi dịp Tết đến thì bây giờ bánh Tét đã dần trở thành đặc sản không thể bỏ qua khi du lịch đến miền Tây.<br />Riêng ở Cần Thơ, có một loại bánh Tét kích thước lớn với màu tím ngọt ngào không lẫn vào đâu được chính là bánh Tét lá cẩm. Đây được đánh giá là một trong những món đặc sản Cần Thơ bạn không thể bỏ qua với 3 loại nhân thơm ngon hấp dẫn gồm: nhân chuối, nhân lòng đỏ trứng muối, nhân lòng đỏ trứng muối và tôm khô.<br />Nếu bạn chưa biết mua bánh Tét lá cẩm này ở đâu thì hãy đến đoạn đường Hai Bà Trưng, ngay dọc Bến Ninh Kiều để chọn mua nhé!<br /><img src='http://127.0.0.1:8000/travel/images/msct1.jpg' alt='Bánh Tét Lá Cẩm – Đặc sản Cần Thơ màu tím mộng mơ' />"
      },
      {
        "title": "Rượu mận 6 Tia – Thơm nồng hương vị sông nước Cửu Long",
        "content": "Rượu mận 6 Tia được đánh giá là loại đặc sản Cần Thơ không thể nào không nhắc đến bởi sự độc lạ và hương vị mới lạ của nó. Điểm nổi bật của loại rượu này là không chứa các chất phụ liệu mà chỉ có mận và mạch nha là hai nguyên liệu chính. Theo đó, mận sẽ được ủ lên men theo công thức gia truyền của chú Sáu Tia và điều chỉnh ở nhiệt độ phù hợp để tạo nên một hương vị độc đáo, mới lạ nhưng lại rất dễ uống.<br />Địa chỉ: Số 458, Tổ 15, Khu vực Tân Mỹ 2, Phường Tân Lộc, Quận Thốt Nốt, Thành phố Cần Thơ."
      },
      {
        "title": "Cacao Mười Cương",
        "content": "Đặc sản Cần Thơ làm quà – Cacao Mười Cương nổi tiếng với nhiều sản phẩm làm từ cacao nguyên chất như: socola, bột cacao, rượu cacao, trái cacao tươi,… Đến đây, du khách còn được tham quan vườn ca cao rộng lớn của chú Mười Cương cũng như được nghe kể về các công đoạn làm ra cacao và trải nghiệm làm thử cacao ngay tại vườn.<br />Vườn cacao Mười Cương chỉ cách trung tâm thành phố khoảng 10km tại: Số 275 ấp Mỹ Ái, xã Mỹ Khánh, huyện Phong Điền, Cần Thơ.<br /><img src='http://127.0.0.1:8000/travel/images/msct2.jpg' alt='Cacao Mười Cương' />"
      },
      {
        "title": "Ba khía",
        "content": "Đã đến Miền Tây thì sao bỏ qua được món ba khía đặc sản nơi đây được đúng không nào? Con ba khía nhìn giống cua đồng nhưng chắc thịt và kích thước nhỏ hơn. Khi tẩm ướp cùng chanh, tỏi ớt và nêm nếm gia vị thì món ăn càng trở nên đậm đà khó cưỡng.  Nếu trước kia món đặc sản Cần Thơ này thường khó để mua đi xa do đậm mùi và không có phương pháp bảo quản. Thì ngày nay, ba khía đã được đóng vào hộp nhựa tiện lợi và dễ vận chuyển hơn. Đây được xem là món đặc sản Cần Thơ làm quà đặc trưng là lạ miệng nhất hiện nay đối với khách du lịch gần xa."
      },
      {
        "title": "Chả cá thát lát",
        "content": "Đâu phải tự nhiên mà khách du lịch gần xa đều ưa thích đặc sản cá thát lát mỗi khi đến Cần Thơ. Sự hấp dẫn từ món ăn đậm chất miền Tây này nằm ở cái vị đậm đà và làm được nhiều món ngon mà ai ai cũng ăn được, thách thức mọi khẩu vị vùng miền! Ở đâu cũng vậy, hễ ăn là cứ tấm tắc khen ngon, nghe mà “mát lòng mát dạ” làm sao! Những món ăn ngon được chế biến từ cá thát lát bạn không thể bỏ qua như: Cá thát lát rút xương nguyên con, lẩu khổ qua chả cá thát lát, canh rau tần ô chả cá thát lát, chả viên thát lát chiên,… Tuy nhiên, vì lí do bảo quản nên chả cá thát lát chỉ có thể được chế biến trực tiếp tại chỗ và khó để vận chuyển quãng đường xa hoặc mua mang về làm quà mỗi khi du lịch miền Tây.<br />Địa chỉ: Số 52 (Đoàn 30) Ngô Quyền, Phường An Cư, Quận Ninh Kiều, TP. Cần Thơ"
      }
    ],
    "hanh_trang": [
      {
        "title": "Nên tìm hiểu kỹ trước khi đi du lịch",
        "content": "Trước khi đi du lịch Cần Thơ du khách nên tìm hiểu kỹ trước hành trình, điểm dừng dân, điểm nghỉ ngơi, điểm tham quan. Nếu đi theo tour cũng nên đọc lịch trình trước khi xuất phát để khỏi phải bỡ ngỡ, lưu số của hướng dẫn viên hoặc của ít nhất một người cùng đoàn."
      },
      {
        "title": "Mang hành lý đủ dùng",
        "content": "Nếu đi du lịch vùng sông nước như Cần Thơ, du khách không nên đem quá nhiều hành trang và đồ đạc vì sẽ rất khó cho việc di chuyển, chưa kể trong những trường hợp du khách muốn mua thêm các loại hoa quả và đặc sản về.<br /><img src='http://127.0.0.1:8000/travel/images/htct1.jpg' alt='Mang hành lý đủ dùng' />"
      },
      {
        "title": "Không nên mang theo quá nhiều tiền mặt",
        "content": "Bến Tre có nhiều nơi có trụ ATM để rút tiền, nên nếu đi du lịch nên mang theo tiền mặt đủ dùng, không nên mang theo quá nhiều phòng trộm cắp."
      },
      {
        "title": "Chọn dép đi",
        "content": "Du khách cũng nên chọn loại giày dép dễ đi, thoải mái để dễ di chuyển lên xuống tàu, ghe, thuyền, ví dụ như dép cao su, dép lê, giày không thấm nước,…"
      },
      {
        "title": "Nên mang theo thuốc chống muỗi",
        "content": "Du khách cần phải mang theo thuốc chống muỗi, vì Cần Thơ nổi tiếng là nơi có rất nhiều muỗi. Du khách nên trang bị kem thoa hay thuốc xịt chống muỗi khi đi thăm thú các địa danh của Cần Thơ.<br /><img src='http://127.0.0.1:8000/travel/images/htct2.jpg' alt='thuốc chống muỗi' />"
      }
    ]
  },
  {
    "id": 91,
    "banner": "bannerpq.jpg",
    "path": "phuquoc",
    "label": "Phú Quốc",
    "intro": "Đảo Phú Quốc thuộc tỉnh Kiên Giang, được mệnh danh là đảo ngọc, là hòn đảo lớn nhất Việt Nam nằm trong vịnh Thái Lan. Đảo Phú Quốc nổi tiếng với những bãi biển trong xanh, những dòng suối yên bình và hải sản tươi ngon.",
    "kham_pha": [
      {
        "title": "Bãi Sao",
        "content": "Là một trong những bãi biển đẹp nhất tại Phú Quốc, Bãi Sao thu hút rất nhiều khách du lịch đến vui chơi. Bãi biển hoang sơ, sạch và làn nước biển trong xanh, những bờ cát mịn trải dài dưới chân du khách. Đây là một trong những bãi biển được đánh giá là đẹp không hề thua kém những bãi biển có tiếng trên thế giới, do đó, khi đến Phú Quốc, bạn nhất định phải đặt chân đến đây, dạo bước trên cồn cát hay đắm mình trong làn nước xanh sạch này nhé.<br /><img src='http://127.0.0.1:8000/travel/images/kppq1.jpg' alt='Bãi Sao' />"
      },
      {
        "title": "Hòn Thơm",
        "content": "Hòn Thơm được gọi với danh xưng rất mỹ miều là “viên ngọc quyến rũ chết người” của Phú Quốc. Sở dĩ có danh xưng như thế bởi đến đây bạn sẽ thực sự bị mê hoặc bởi những bãi cát trắng phau trải dài, những bãi san hô, những hàng dừa nghiêng bóng và nước trong đến độ thấy được cả làn cá tung tăng bơi lội dưới nước. Ở đây, ngoài bãi biển đẹp còn có rất nhiều hoạt động cho bạn tham gia như câu cá, câu mực, lặn ngắm san hô, bắt nhum, tham gia trekking hay mua ngọc trai…<br /><img src='http://127.0.0.1:8000/travel/images/kppq2.jpg' alt='Hòn Thơm' />"
      },
      {
        "title": "Khu làng chài Hàm Ninh",
        "content": "Là một làng chài mộc mạc cổ xưa, làng chài Hàm Ninh sẽ mang đến cho bạn những trải nghiệm tuyệt vời bằng phong cảnh xa xưa nào đó của một làng chài biển và sự bình yên toát lên cả ngay trong nhịp lao động hối hả. Đến đây, bạn nhất định không nên bỏ qua lúc hoàng hôn hay khi bình minh rọi nắng tuyệt đẹp hào cùng nhịp sống bắt đầu rộn ràng cả một vùng sông nước.<br /><img src='http://127.0.0.1:8000/travel/images/kppq3.jpg' alt='Khu làng chài Hàm Ninh' />"
      },
      {
        "title": "Tham quan vườn tiêu",
        "content": "Phú Quốc là một loại gia vị được xem là đặc sản của đảo Phú Quốc, tỉnh Kiên Giang với vị thơm, cay nồng và đậm vị tiêu hơn các vùng khác. Hiện nay, ở Phú Quốc có khoảng 715 hộ trồng tiêu với tổng diện tích lên đến 300ha tạo ra sản lượng tiêu trên 800 tấn/năm. Đến thăm các khu vườn tiêu, bạn sẽ được nhìn thấy những hàng tiêu được trồng xanh mượt trải dài như bất tận và nếu đến vào mùa tiêu chín thì bạn sẽ được nhìn thấy những chùm tiêu chín xanh đỏ rất đẹp. Ngoài ra, đến đây bạn cũng sẽ được giới thiệu về cách trồng tiêu, chăm sóc tiêu, thời điểm và cách thu hoạch cũng như các cách chế biến sản phẩm từ tiêu.<br /><img src='http://127.0.0.1:8000/travel/images/kppq4.jpg' alt='Tham quan vườn tiêu' />"
      },
      {
        "title": "Bãi Dài",
        "content": "Cái tên Bãi Dài bắt nguồn từ chính chiều dài của bãi biển này, 15km bờ biển kéo dài từ tận Mũi Gành Dầu cho đến Cửa Cạn. Nhờ có vị trí địa lý nằm ở phía Tây Bắc của đảo, lại ngay gần khu vực rừng nguyên sinh nên khí hậu nơi đây lúc nào cũng duy trì ở mức nhiệt độ khá mát mẻ, không bị oi nóng, kết hợp với gió từ biển thổi vào biến nơi đây trở thành điểm đến lí tưởng cho mọi người mỗi mùa du lịch.<br />Bãi Dài cũng vinh dự được vinh danh đứng ở vị trí số một trong danh sách những bãi biển đẹp hoang sơ nhất thế giới do ABC News tổng hợp năm 2008.<br />Mặc dù tốc độ phát triển du lịch nhanh chóng đi kèm với sự gia tăng của các khách sạn, resort, phần nào ảnh hưởng đến cảnh quan vốn có nhưng hầu hết các khu vực của Bãi Dài nói riêng, Phú Quốc nói chung vẫn giữ được vẻ hoang sơ vốn có của mình.<br /><img src='http://127.0.0.1:8000/travel/images/kppq5.jpg' alt='Bãi Dài' />"
      }
    ],
    "am_thuc": [
      {
        "title": "Gỏi cá trích Phú Quốc",
        "content": "Trong sự phong phú về nguồn thực phẩm của biển và sự độc đáo của cách chế biến, từ lâu, gỏi cá trích đã trở thành là món ăn mang đậm hương vị của vùng biển đảo Phú Quốc được nhiều người ưa thích. Sự pha trộn hài hòa giữa thịt cá còn tươi sống với các nguyên liệu hành tây, hành tím, dừa nạo… đem lại một món ngon mang đậm đà hương vị của biển. Là món ăn dân dã nhưng chế biến gỏi cá trích rất kỳ công, bạn phải chọn những con cá nhiều thịt, còn tươi sống mới cho thịt béo ngọt khi ăn. Cá được đánh sạch vảy, bỏ ruột, đầu, vây và đuôi. Khi chế biến món ăn này, người ta không lấy nguyên cả con cá mà chỉ lấy phần thịt hai bên lườn. Dùng dao mỏng lóc bỏ xương, lấy phần thịt hai bên để bóp gỏi. Nguyên liệu ăn kèm với cá gồm có hành tây thái mỏng, ớt thái sợi, hành tím thái mỏng, dừa nạo.<br />Địa điểm<br />Nhà hàng Vườn Táo – Cửa Lấp, xã Dương Tơ, Huyện Phú Quốc, Kiên Giang<br />Nhà hàng Trùng Dương Marina – Đường 30/4, Dương Đông, TP. Phú Quốc, Kiên Giang"
      },
      {
        "title": "Bào ngư nướng Phú Quốc",
        "content": "Ngoài tên gọi nổi tiếng bào ngư Phú Quốc người địa phương nơi đây còn gọi là hải nhĩ, có thể vì nó giống như cái tai con người. Bào ngư tươi sống có thể chế biến được nhiều món ăn dân dã như luộc, nướng, xào, nấu cháo… Trong đó hấp dẫn nhất là bào ngư nướng lửa than. Sau khi rửa sạch rồi dùng vỉ đặt lên bếp than hồng nướng. Khi vừa chín tới, chỗ miệng con bào ngư sẽ sủi bọt, tươm nước. Ngay lúc đó chúng ta dùng nước sốt gồm hỗn hợp mỡ, hành lá, tỏi, gừng đâm nhuyễn đổ ngay vào miệng bào ngư và thưởng thức lúc còn nóng mới cảm nhận được cái ngon, cái ngọt của đặc sản vùng biển đảo.<br /><img src='http://127.0.0.1:8000/travel/images/atpq1.jpg' alt='Bào ngư nướng Phú Quốc' /><br />Địa điểm<br />Quán Nghêu Sò Ốc Hến – Đường 30/4, Dương Đông, TP. Phú Quốc, Kiên Giang<br />Quán Nghêu Sò Phú Quốc – Đường 30/4, Dương Đông, TP. Phú Quốc, Kiên Giang"
      },
      {
        "title": "Bánh canh cá Thu Phú Quốc",
        "content": "Tại Phú Quốc có nhiều quán bán bánh canh. Bánh canh chả cá, bánh canh thịt heo…  nhưng quán Phụng gần Dinh Cậu, thị trấn Dương Đông là nổi tiếng nhất. Bánh canh tại đây chỉ sử dụng cá thu tươi ngon do ngư dân đảo đánh bắt được. Cá thu ngoài được nấu tươi, còn được làm chả cá chiên, tất cả sẽ có trong một tô bánh canh thơm phức, say lòng người.<br />Không giống những món canh cá khác, du khách sẽ được chủ quán hướng dẫn cách vắt chanh để món bánh canh cá thu được hoàn hảo nhất. Bạn sẽ ngửa miếng canh lên, cho phần vỏ chanh xuống dưới, vắt chanh theo cách này vừa có vị chua thơm của nước cốt chanh lại có vị the của vỏ chanh. Bạn cũng không nên ăn kèm giá sống với món bánh canh cá thu bằng cách cho giá vào tô bánh canh vì làm vậy món canh sẽ bị mất hương vị đặc trưng.<br />Địa điểm<br />Bánh Canh Phụng Phú Quốc_ Nguyễn Trung Trực, TP. Phú Quốc, Kiên Giang<br />Quán ăn Lê Giang – 289 Trần Hưng Đạo, Dương Đông, TP. Phú Quốc, Kiên Giang"
      },
      {
        "title": "Ghẹ Hàm Ninh Phú Quốc",
        "content": "Ghẹ là loại hải sản khá phổ biến và có nhiều ở các vùng biển. Đi du lịch Phú Quốc ngoài thưởng thức món nhum nướng, rượu sim du khách còn được ăn món Ghẹ Hàm Ninh tươi ngon. Người dân ở đây khuyên rằng bắt ghẹ tươi sống lên đem luộc ngay, ăn cùng với muối tiêu chanh là ngon nhất, như vậy mới thưởng thức hết được vị ngọt và chắc của thịt ghẹ.<br /><img src='http://127.0.0.1:8000/travel/images/atpq2.jpg' alt='Ghẹ Hàm Ninh Phú Quốc' /><br />Địa điểm<br />Nhà hàng Biển Xanh ở tỉnh Lộ 47, Hàm Ninh, TP. Phú Quốc, Kiên Giang<br />Quán Ghẹ Hàm Ninh – Muối Tiêu ở 112 Bạch Đằng, TP. Phú Quốc, Kiên Giang"
      },
      {
        "title": "Còi biên mai nướng",
        "content": "Biên mai là loại sò biển hình tam giác, to cỡ mu bàn tay người lớn, ẩn sâu dưới đáy biển. Còi biên mai là một trong những món ăn đặc sản nổi tiếng nhất tại Phú Quốc. Còi biên mai được người dân đảo biển đảo Phú Quốc chế biến thành nhiều món ăn, món nào cũng ngon và lạ như xào chua ngọt, hấp, nấu xúp, lẩu… Với những người sành ăn, muốn thưởng thức hương vị nguyên sơ của biển cả thì không gì qua nổi món còi biên mai nướng muối ớt. Để thưởng thức hết vị ngon của nó, thực khách chỉ nên chấm chao và ăn cùng với rau húng, diếp cá, xà lách, chuối chát, dưa leo và khóm. Vị ngọt của còi biên mai hòa quyện cùng một chút vị mặn của muối, một chút cay cay tê tê nơi đầu lưỡi của ớt tạo nên hương vị ngon hết chỗ chê.<br />Địa điểm<br />Nhà hàng Sông Xanh – Đường 30/4, Khu Phố 1, TT Dương Đông<br />Ốc 343 – 343 Đường 30/4, KP 1, TT Dương Đông."
      }
    ],
    "mua_sam": [
      {
        "title": "Nước mắm Phú Quốc",
        "content": "Dẫn đầu trong danh sách đặc sản các bạn chắc chắn phải mua đó là Nước mắm Phú Quốc. Từ rất lâu, nước mắm Phú Quốc đã được đánh giá có hương vị thơm ngon bậc nhất, được làm từ cá cơm tươi, cá cơm lên men truyền thống gồm các loại như Sọc Tiêu, Cơm Lép , Sọc Phấn, Phấn Chì, Cơm Than, Cơm Đỏ, tuy nhiên, các bạn nên mua loại nước mắm Sọc Tiêu và Cơm Than do vị ngon và thơm đặc biệt của nó. Đặc điểm của nước mắm Phú Quốc là có độ đạm cao, màu cánh gián đậm, trong và thơm nhẹ rất riêng, vừa mặn vừa ngọt lại có vị béo ngậy.<br />Một số thương hiệu nước mắm Phú Quốc nổi tiếng: Ông Kỳ, Thịnh Phát, Dương Đông, Khải Hoàn."
      },
      {
        "title": "Rượu sim Phú Quốc",
        "content": "Rượu sim rừng không hề có hại cho sức khỏe nếu biết uống đúng cách và điều độ đây sẽ là một vị thuốc rất tốt cho hệ tiêu hóa,trị bị nặng bụng, ăn không tiêu, đặc biệt là ăn thức ăn nhiều đạm, tăng cường sinh lực cho phái mạnh, giúp ngủ ngon, mạnh gân cốt, chống được các bệnh đau lưng, mỏi gối của người lớn tuổi, bổ máu, khí huyết lưu thông, các bệnh về ngộ độc thực phẩm và cầm tiêu chảy. Cây sim trên đảo Phú Quốc rất nhiều, mọc thành rừng như khu rừng phòng hộ Hàm Ninh, Cửa Dương hay Dương Tơ. Quy trình sản xuất rượu truyền thống là lên men tự nhiên từ trái sim rừng và đường cát trắng, hoặc có thể pha thêm ít rượu để tăng nồng độ.<br />Một số địa chỉ mua rượu sim Phú Quốc uy tín:<br />Nhà hàng Vườn Táo - Ấp Cửa Lấp, Xã Dương Tơ.<br />Rượu vang sim Bảy Gáo - 124 Đường 30/4 Dương Đông."
      },
      {
        "title": "Hồ tiêu Phú Quốc",
        "content": "Hương vị cay đậm đà đặc trưng, cay nồng và thơm, hạt mẩy, vỏ mỏng, ruột đặc chính là những ưu điểm vượt trội để hồ tiêu Phú Quốc trở thành một trong những đặc sản rất được ưa chuộng nơi đây. Các bạn có thể đến thăm các vườn tiêu này trên đường đi Bắc Đảo, vườn tiêu ở khu vực Suối Đá hay trên đường đi thăm làng chài Hàm Ninh. Tiêu Phú Quốc có 3 loại đó là: Tiêu sọ xay hoặc nguyên hạt, tiêu chính nguyên hạt, muối tiêu, tiêu ngào đường… Tiêu được thu hoạch theo phương pháp thủ công là chủ yếu.<br />Một số địa chỉ mua hồ tiêu Phú Quốc uy tín: các chợ ở Phú Quốc, các cửa hàng bán đặc sản Phú Quốc.<br /><img src='http://127.0.0.1:8000/travel/images/mspq1.jpg' alt='Hồ tiêu Phú Quốc' /><br />Một số thương hiệu hồ tiêu Phú Quốc thượng hạng: vườn tiêu Đức Ninh"
      },
      {
        "title": "Các sản phẩm từ ngọc trai",
        "content": "Được biết đến với cái tên “xứ sở ngọc trai”, khi đến thăm đảo Phú Quốc, bạn có thể dễ dàng mua được rất nhiều những món đồ trang sức tuyệt đẹp được làm từ các loại ngọc trai. Ngọc trai hình thoi cứng, ở nơi đây rất nhiều và giá trị khá cao nên tùy theo màu sắc, hình dạng mà có thể định giá từng loại sản phẩm từ đặc sản này. Loại ngọc trai có giá trị cao nhất là ngọc trai đen với mức giá 1.000USD/1 viên.<br />Một số địa chỉ mua ngọc trai Phú Quốc uy tín:<br />Cơ sở nuôi cấy ngọc trai Quốc An -  Ấp Đường Bào – Xã Dương Tơ.<br />Cơ sở ngọc trai Ngọc Hiền Pearl - Địa chỉ: Ấp Đường Bào – xã Dương Tơ.<br /><img src='http://127.0.0.1:8000/travel/images/mspq2.jpg' alt='Các sản phẩm từ ngọc trai' />"
      },
      {
        "title": "Nấm Tràm Phú Quốc",
        "content": "Là đặc sản ngon, bổ dưỡng ở Phú Quốc, thường mọc ở các sườn đồi, ven các con suối, trên tán lá mục trên các rừng tràm. Hằng năm chỉ có 2 đợt hái nấm tràm đó là vào tháng 04 và tháng 07 âm lịch. Nấm tràm có thể tươi hoặc phơi khô rồi để chế biến các món ăn ngon và tốt cho sức khỏe, hỗ trợ chữa trị mệt mỏi, cảm cúm, nhức đầu, bổ nội tạng vì có chất dầu tràm trong nấm. Nấm tràm có vị đắng nhẹ nhưng chính điều này lại là một vị thuốc giúp thanh lọc cơ thể, giải độc tốt, giải rượu.<br />Một số địa chỉ mua nấm tràm Phú Quốc uy tín: Chợ Dương Đông - thị trấn Dương Đông"
      }
    ],
    "hanh_trang": [
      {
        "title": "Đồ dùng cá nhân",
        "content": "Bạn nên mang theo bàn chải, kem đánh răng, dầu gội đầu, thuốc nhỏ mắt, khăn tắm… để tiện khi cần và cũng không nên sử dụng ở nhà nghỉ vì sợ không đảm bảo an toàn.<br /><img src='http://127.0.0.1:8000/travel/images/htpq1.jpg' alt='Đồ dùng cá nhân' />"
      },
      {
        "title": "Mỹ phẩm",
        "content": "Đối với đồ trang điểm, nên mang đủ dùng và kèm theo các sản phẩm dưỡng da như kem chống nắng, tinh chất dưỡng da là được."
      },
      {
        "title": "Trang phục",
        "content": "Ngoài những gợi ý ở trên, bạn cũng cần chuẩn bị mang theo kính mắt, áo choàng, dép tông nếu có đi biển,… vì khi cần sẽ không phải mua ở bên ngoài sẽ rất đắt, vì đây có những điểm du lịch nổi tiếng. Việc chuẩn bị đồ đi du lịch Phú Quốc cũng không quá cầu kỳ nhưng nếu biết phân bổ và lựa chọn những đồ dùng hợp lý thì bạn sẽ cảm thấy khá đơn giản.<br /><img src='http://127.0.0.1:8000/travel/images/htpq2.jpg' alt='Trang phục' />"
      },
      {
        "title": "\"Phụ kiện check-in\"",
        "content": "Máy ảnh, sạc dự phòng, gậy tự sướng, máy sấy tóc mini đều rất cần thiết cho chuyến đi của bạn nhé. Ngoài ra, bạn còn cần chuẩn bị những chiếc túi chuyên dụng để đựng hết những vật dụng này cho gọn gàng để có thể bỏ vừa vào trong vali khi cần sẽ dễ dàng lấy ra."
      }
    ]
  }
]
